[
  {
    "id": "คู่มือด้านทะเบียนราษฎร",
    "title": "คู่มือด้านทะเบียนราษฎร",
    "type": "ทะเบียนราษฎร",
    "topics": [],
    "createdAt": "2025-06-13T05:46:56.392702"
  },
  {
    "id": "การเกิด_การแจ้งเกิดเกินกำหนด",
    "title": "การเกิด/การแจ้งเกิดเกินกำหนด",
    "type": "ทะเบียนราษฎร",
    "topics": [
      {
        "subTitle": "หัวข้อย่อย 1",
        "content": "* คนเกิดในบ้าน"
      },
      {
        "subTitle": "หัวข้อย่อย 2",
        "content": "ให้เจ้าบ้านหรือบิดาหรือมารดาแจ้งต่อนายทะเบียนผู้รับแจ้งแห่งท้องที่ที่มีคนเกิดในบ้าน ภายในสิบห้าวันนับแต่วันเกิด"
      },
      {
        "subTitle": "หัวข้อย่อย 3",
        "content": "* คนเกิดนอกบ้าน"
      },
      {
        "subTitle": "หัวข้อย่อย 4",
        "content": "ให้บิดาหรือมารดาแจ้งต่อนายทะเบียนผู้รับแจ้งแห่งท้องที่ที่มีคนเกิดนอกบ้านหรือแห่งท้องที่ที่จะพึงแจ้งได้ ภายในสิบห้าวันนับแต่วันเกิด ในกรณีจำเป็นไม่อาจแจ้งได้ตามกำหนด ให้แจ้งภายหลังได้แต่ต้องไม่เกินสามสิบวัน นับแต่วันเกิด"
      },
      {
        "subTitle": "เอกสารที่ใช้ในการติดต่อ",
        "list": [
          "1. สำเนาทะเบียนบ้านฉบับเจ้าบ้าน\n    2. บัตรประจำตัวประชาชนผู้แจ้ง\n    3. หนังสือรับรองการเกิดจากโรงพยาบาล (ถ้ามี)",
          "* การแจ้งเกิดเกินกำหนด",
          "หลักเกณฑ์",
          "เป็นการแจ้งเกิดต่อนายทะเบียนผู้รับแจ้งเมื่อพ้นเวลาที่กฎหมายกำหนดไว้ (15 วัน) ตามกฎหมาย มีบทกำหนดโทษ ต้องระวางโทษปรับไม่เกินหนึ่งพันบาท"
        ]
      },
      {
        "subTitle": "เอกสารที่ใช้ในการติดต่อ",
        "list": [
          "1. สำเนาทะเบียนบ้านฉบับเจ้าบ้าน\n    2. บัตรประจำตัวประชาชนของผู้แจ้ง บัตรประจำตัวประชาชนของบิดา มารดา (ถ้ามี)\n    3. พยานบุคคลที่ให้การรับรอง และบัตรประจำตัวประชาชน\n    4. รูปถ่ายของบุคคลที่ขอแจ้งการเกิด 1 รูป (กรณีอายุเกิน 7 ปีบริบูรณ์)\n    5. หนังสือรับรองการเกิดจากโรงพยาบาล (ถ้ามี)"
        ]
      },
      {
        "subTitle": "ขั้นตอนในการติดต่อ",
        "list": [
          "ผู้แจ้งยื่นเอกสารหลักฐานต่อนายทะเบียนท้องที่ที่เด็กเกิด",
          "นายทะเบียนตรวจสอบหลักฐานแล้วเปรียบเทียบคดีความผิดและสอบสวนผู้แจ้ง บิดามารดาให้ทราบสาเหตุ ที่ไม่แจ้งการเกิดภายในกำหนด ในกรณีบิดาหรือมารดาไม่อาจมาให้ถ้อยคำในการสอบสวนได้ ไม่ว่าจะด้วยกรณีใด นายทะเบียนจะบันทึกถึงสาเหตุดังกล่าวไว้",
          "นายทะเบียนนำเสนอนายอำเภอแห่งท้องที่พิจารณาอนุมัติออกสูติบัตร และเพิ่มชื่อในทะเบียนบ้าน\n        – การแจ้งเกิดต่อนายทะเบียนแห่งท้องที่อื่นหากยังมิได้แจ้งการเกิดและคนซึ่งเกิดนั้นมีภูมิลำเนาปัจจุบันอยู่ต่างท้องที่ที่สำนักทะเบียนอำเภอหรือสำนักทะเบียนท้องถิ่นที่เกิด บิดา,มารดา ผู้ปกครองโดยชอบด้วยกฎหมายหรือผู้ซึ่งได้รับมอบหมายจากบุคคลดังกล่าวแล้วแต่กรณี จะแจ้งการเกิดต่อนายทะเบียนผู้รับแจ้ง ณ สำนักทะเบียนอำเภอหรือสำนักทะเบียนท้องถิ่นที่บิดา มารดา หรือผู้ปกครองของคนซึ่งเกิดนั้นมีชื่ออยู่ในทะเบียนบ้านก็ได้ โดยผู้แจ้งการเกิดต้องมีหลักฐานเป็นหนังสือรับรองการเกิดของคนซึ่งจะแจ้งการเกิดที่ออกให้โดยโรงพยาบาลหรือสถานพยาบาลที่คนนั้นเกิดและพยานบุคคลไม่น้อยกว่าสองคน ซึ่งสามารถยืนยันความเป็นบิดาหรือมารดาและบุตรของคนดังกล่าวได้\n        – ในกรณีไม่มีหนังสือรับรองการเกิด ผู้แจ้งการเกิดอาจใช้ผลการตรวจทางวิทยาศาสตร์ เช่น การตรวจสายพันธุกรรม มีการตรวจพิสูจน์จากหน่วยงานของรัฐหรือสถานสถาบันที่มีความน่าเชื่อถือ เป็นหลักฐานพิสูจน์ความน่าเชื่อถือเพื่อเป็นหลักฐานพิสูจน์ความเป็นบิดาหรือมารดาและบุตรแทนได้"
        ]
      }
    ],
    "createdAt": "2025-06-13T05:46:56.393449"
  },
  {
    "id": "การตาย",
    "title": "การตาย",
    "type": "ทะเบียนราษฎร",
    "topics": [
      {
        "subTitle": "หัวข้อย่อย 1",
        "content": "การตาย"
      },
      {
        "subTitle": "หัวข้อย่อย 2",
        "content": "หลักเกณฑ์\nเมื่อมีคนตายให้แจ้งการตาย"
      },
      {
        "subTitle": "หัวข้อย่อย 3",
        "content": "* (1) คนตายในบ้าน ให้เจ้าบ้านหรือผู้พบศพแจ้งต่อนายทะเบียนผู้รับแจ้งแห่งท้องที่ที่มีคนตาย ภายในยี่สิบสี่ชั่วโมง นับแต่เวลาตาย หรือพบศพ\n    * (2) คนตายนอกบ้าน ให้คนที่ไปกับผู้ตายหรือผู้พบศพแจ้งต่อนายทะเบียนผู้รับแจ้งแห่งท้องที่ที่มีการตายหรือพบศพ หรือแห่งท้องที่ ที่จะพึงแจ้งได้ภายในยี่สิบสี่ชั่วโมงนับแต่เวลาตาย หรือเวลาพบศพ กรณีเช่นนี้ จะแจ้งต่อพนักงานฝ่ายปกครองหรือ ตำรวจก็ได้ กำหนดเวลาให้แจ้งตาม (1) และ (2) ถ้าท้องที่ใดการคมนาคมไม่สะดวก ผู้อำนวยการทะเบียน กลางอาจขยาย เวลาออกไปตามที่เห็นสมควร แต่ต้องไม่เกินเจ็ดวันนับแต่เวลาตายหรือเวลาพบศพหากไม่ปฏิบัติตาม (1) และ (2) ต้องระวางโทษปรับไม่เกินหนึ่งพันบาท"
      },
      {
        "subTitle": "เอกสารที่ใช้ในการติดต่อ",
        "list": [
          "1. สำเนาทะเบียนบ้านฉบับเจ้าบ้านที่คนตายมีชื่อและรายการบุคคล (ถ้ามี)\n      2. หนังสือรับรองการตายจากโรงพยาบาล (ถ้ามี)\n      3. บัตรประจำตัวประชาชนของผู้แจ้ง"
        ]
      },
      {
        "subTitle": "ขั้นตอนการติดต่อ",
        "list": [
          "1. ผู้แจ้งยื่นเอกสารและหลักฐานต่อนายทะเบียน เพื่อตรวจสอบและลงรายการในมรณบัตร\n      2. จำหน่ายชื่อผู้ตายออกจากทะเบียนบ้าน โดยจะประทับคำว่า “ตาย” สีแดง ไว้หน้ารายการคนตาย\n      3. มอบมรณบัตร ตอนที่ 1 สำเนาทะเบียนบ้านและบัตรประจำตัวประชาชนคืนผู้แจ้ง",
          "– การแจ้งการตายต่อนายทะเบียนแห่งท้องที่ที่อื่นหากยังมิได้แจ้งการตาย แต่มีการย้ายศพ ไปอยู่ต่างท้องที่สำนักทะเบียนอำเภอหรือสำนักทะเบียนท้องถิ่นที่มีการตายหรือพบศพ เจ้าบ้านของบ้านที่มีการตาย บุคคลที่ไปกับผู้ตายขณะตาย ผู้พบศพหรือผู้ซึ่งได้รับมอบหมายจากบุคคลดังกล่าวแล้วแต่กรณีจะแจ้งการตายต่อนายทะเบียนผู้รับแจ้ง ณ สำนักทะเบียนอำเภอหรือสำนักทะเบียนท้องถิ่นแห่งท้องที่ที่ศพอยู่ หรือท้องที่ที่มีการจัดการศพโดยการเผา ฝัง หรือทำลายก็ได้ โดยผู้แจ้งต้องมีหลักฐานเป็นหนังสือรับรองการตายของผู้ตายซึ่งออกให้โดยโรงพยาบาลหรือสถานพยาบาลที่บุคคลนั้นตาย และพยายบุคคลไม่น้อยกว่าสองคน ซึ่งสามารถยืนยันตัวบุคคลของผู้ตายได้\n       – ในกรณีไม่หนังสือรับรองการตาย ผู้แจ้งการตายอาจใช้ผลการตรวจทางวิทยาศาสตร์ เช่น การตรวจสายพันธุกรรม มีตรวจพิสูจน์จากหน่วยงานของรัฐหรือสถาบันที่มีความน่าเชื่อถือ ใช้เป็นหลักฐานประกอบการการแจ้งแทนได้"
        ]
      }
    ],
    "createdAt": "2025-06-13T05:46:56.393969"
  },
  {
    "id": "บ้านและทะเบียนบ้าน",
    "title": "บ้านและทะเบียนบ้าน",
    "type": "ทะเบียนราษฎร",
    "topics": [
      {
        "subTitle": "หัวข้อย่อย 1",
        "content": "บ้านและทะเบียนบ้าน"
      },
      {
        "subTitle": "หัวข้อย่อย 2",
        "content": "หลักเกณฑ์"
      },
      {
        "subTitle": "หัวข้อย่อย 3",
        "content": "บ้าน หมายความว่า โรงเรือนหรือสิ่งปลูกสร้างสำหรับใช้เป็นที่อยู่อาศัย ซึ่งมีเจ้าบ้านครอบครอง และให้หมายความรวมถึงแพ หรือเรือซึ่งจอดเป็นประจำและใช้เป็นที่อยู่ประจำ หรือสถานที่หรือยานพาหนะอื่น ซึ่งใช้เป็นที่อยู่อาศัยประจำได้ด้วย"
      },
      {
        "subTitle": "หัวข้อย่อย 4",
        "content": "ทะเบียนบ้าน หมายความว่า ทะเบียนประจำบ้านแต่ละบ้าน ซึ่งแสดงเลขประจำบ้านและ รายการของคน ทั้งหมดผู้อยู่ในบ้าน แยกเป็นหลายลักษณะ คือ"
      },
      {
        "subTitle": "หัวข้อย่อย 5",
        "content": "ทะเบียนบ้าน (ท.ร.14) ใช้สำหรับลงรายการของคนที่มีสัญชาติไทยและคนต่างด้าว ที่มีใบสำคัญ ประจำตัวคนต่างด้าว"
      },
      {
        "subTitle": "หัวข้อย่อย 6",
        "content": "ทะเบียนบ้าน (ท.ร.13) ใช้ลงรายการของคนต่างด้าวที่เข้าเมืองโดยชอบด้วยกฎหมายแต่อยู่ใน ลักษณะชั่วคราว หรือเข้าเมืองโดยมิชอบด้วยกฎหมายตามกฎหมายว่าด้วยคนเข้าเมือง"
      },
      {
        "subTitle": "หัวข้อย่อย 7",
        "content": "ทะเบียนบ้านกลาง มิใช่ทะเบียนบ้าน แต่เป็นทะเบียน ซึ่งผู้อำนวยการทะเบียนกลางกำหนดให้จัดทำขึ้น สำหรับลงรายการบุคคลที่ไม่อาจมีชื่อในทะเบียนบ้าน"
      },
      {
        "subTitle": "หัวข้อย่อย 8",
        "content": "ทะเบียนบ้านชั่วคราว เป็นทะเบียนประจำบ้านที่ออกให้กับบ้านที่ปลูกสร้างในที่สาธารณะ หรือโดยบุกรุก ป่าสงวน หรือโดยมิได้รับอนุญาตตามกฎหมายว่าด้วยการควบคุมการก่อสร้างอาคาร หรือตามกฎหมายอื่น ทั้งทะเบียนบ้านชั่วคราวเป็นเอกสารราชการใช้ได้เหมือนทะเบียนบ้าน และผู้มีชื่อในทะเบียนบ้านชั่วคราวคงมีสิทธิและ หน้าที่เช่นเดียวกับบุคคลที่มีชื่ออยู่ในทะเบียนบ้าน"
      },
      {
        "subTitle": "หัวข้อย่อย 9",
        "content": "ทะเบียนบ้านชั่วคราวของสำนักทะเบียน เป็นทะเบียนบ้านที่ผู้อำนวยการทะเบียนกลาง กำหนดให้ ทุกสำนักทะเบียนจัดทำขึ้น เพื่อใช้ลงรายการของบุคคลซึ่งขอแจ้งย้ายออกจากทะเบียนบ้าน (ท.ร.14) เพื่อเดินทางไปต่างประเทศ ให้ทุกบ้านมีเลขประจำบ้าน บ้านใดยังไม่มีเลขประจำบ้าน ๆ ให้เจ้าบ้านแจ้งต่อนายทะเบียน ผู้รับแจ้งเพื่อขอ เลขประจำบ้านภายในสิบห้าวันนับแต่วันสร้างบ้านเสร็จ"
      },
      {
        "subTitle": "หัวข้อย่อย 10",
        "content": "การตรวจสภาพบ้านโดยบ้านแต่ละหลังที่จะกำหนดเลขประจำบ้านใช้ได้อย่างน้อยจะต้องมีการก่อสร้างในส่วนที่เป็นรากฐานของบ้านและมุงหลังคาเรียบร้อยแล้วหรือถ้าเป็นตึกหรืออาคารลักษณะอื่นในทำนองเดียวกัน จะต้องมีการก่อสร้างเป็นปริมาณไม่น้อยกว่าร้อยละ 50 โดยมีหนังสือรับรองจากวิศวกรหรือนายช่างโยธาที่ควบคุมก่อสร้าง นายทะเบียนจัดทำทะเบียนชั่วคราว และสำเนาทะเบียนบ้านชั่วคราว และสำเนาทะเบียนบ้านชั่วคราวฉบับเจ้าบ้านโดยระบุข้อความว่า “บ้านอยู่ระหว่างก่อสร้าง”"
      },
      {
        "subTitle": "เอกสารที่ใช้ในการติดต่อ",
        "list": [
          "1. หนังสือขออนุญาตปลูกสร้างบ้าน หรือหนังสือสัญญาซื้อขายบ้าน (ถ้ามี)\n    2. บัตรประจำตัวประชาชนของเจ้าบ้าน\n    3. บัตรประจำตัวผู้แจ้งหรือผู้ได้รับมอบหมาย\n    4. หนังสือมอบหมาย (ถ้ามี)"
        ]
      },
      {
        "subTitle": "ขั้นตอนการติดต่อ",
        "list": [
          "1. เมื่อสร้างบ้านเสร็จแล้วไปติดต่อ ณ สำนักทะเบียน ที่ได้ปลูกสร้างบ้าน\n    2. นายทะเบียนตรวจสอบหลักฐานเมื่อถูกต้องแล้ว จะจัดทำหลักฐานทะเบียนบ้านและสำเนาทะเบียนบ้าน\n    3. มอบสำเนาทะเบียนบ้านให้แก่ผู้แจ้ง",
          "เจ้าบ้านและการมอบหมาย",
          "หลักเกณฑ์\n    เจ้าบ้าน หมายความว่า ผู้ซึ่งเป็นหัวหน้าครอบครองบ้านในฐานะเป็นเจ้าของ ผู้เช่า หรือในฐานะ อื่นใดก็ตาม ในกรณีที่ไม่ปรากฏเจ้าบ้าน หรือเจ้าบ้านไม่อยู่ ตาย สูญหาย สาบสูญ หรือไม่สามารถปฏิบัติ กิจการได้ ให้ถือว่าผู้มีหน้าที่ดูแลบ้านในขณะนั้นเป็นเป็นเจ้าบ้าน",
          "หน้าที่ของเจ้าบ้าน\n    เจ้าบ้าน เป็นผู้มีหน้าที่ต้องแจ้งเกี่ยวกับการต่าง ๆ ที่ได้บัญญัติไว้ตาม พ.ร.บ.การทะเบียนราษฎร พ.ศ. 2534 เช่น การแจ้งเกิด แจ้งตาย แจ้งย้ายที่อยู่ หรือเรื่องอื่น ๆ เกี่ยวกับบ้าน โดยอาจมอบหมายให้ผู้อื่นไปดำเนินการแทนได้ หากเจ้าบ้านไม่อยู่ เช่น ไปต่างประเทศ หรืออยู่แต่ไม่สามารถปฏิบัติภารกิจได้ ผู้มีชื่อในทะเบียนบ้านผู้หนึ่งผู้ใดสามารถ ดำเนินการแจ้งโดยทำหน้าที่เจ้าบ้านได้ โดยนายทะเบียนบ้านจะบันทึกถ้อยคำ  ให้ได้ข้อเท็จจริงว่า บุคคลดังกล่าวเป็น ผู้มีหน้าที่ดูแลบ้านแทนเจ้าบ้านในขณะนั้น\n\nเอกสารที่ใช้ในการติดต่อ\n    1. หนังสือมอบหมายจากเจ้าบ้านระบุรายละเอียดชัดเจนว่ามอบให้ใครทำอะไร และลงชื่อผู้มอบ\n    2. สำเนาทะเบียนบ้านฉบับเจ้าบ้าน\n    3. บัตรประจำตัวประชาชนของเจ้าบ้าน\n    4. บัตรประจำตัวประชาชนของผู้รับมอบหมาย หรือผู้ทำหน้าที่เป็นเจ้าบ้าน\n\nขั้นตอนการติดต่อ\n    1. ไปติดต่อ ณ สำนักทะเบียนที่ปรากฏหลักฐานตามทะเบียนบ้าน\n    2. นายทะเบียนตรวจสอบหลักฐาน และดำเนินการตามความประสงค์ของผู้แจ้ง\n    3. คืนหลักฐานแก่ผู้แจ้ง",
          "การจำหน่ายชื่อและรายการบุคคลออกจากทะเบียนบ้าน",
          "หลักเกณฑ์\n    การจำหน่ายชื่อและรายการบุคคลออกจากทะเบียนบ้านมีหลายกรณี ได้แก่\n    1. ผู้มีชื่อในทะเบียนบ้านถึงแก่ความตาย\n    2. กรณีบุคคลมีชื่อซ้ำในทะเบียนบ้านเกินกว่า 1 แห่ง\n    3. กรณีบุคคลมีชื่อในทะเบียนบ้านโดยมิชอบด้วยกฎหมายและระเบียบ\n\nเอกสารที่ใช้ในการติดต่อ\n    1. สำเนาทะเบียนบ้านฉบับเจ้าบ้านที่มีรายการบุคคลชื่อซ้ำเกินกว่า 1 แห่ง หรือบุคคลที่มีชื่อในทะเบียนบ้านโดยมิชอบ หรือบุคคลที่ตายไปนานแล้ว หรือบุคคลที่ตายในต่างประเทศ\n    2. บัตรประจำตัวประชาชนของเจ้าบ้านหรือผู้แจ้ง\n    3. ใบมรณบัตร (ถ้ามี)\n    4. หลักฐานการตายซึ่งออกโดยสถานทูตไทยหรือสถานกงสุลไทยในต่างประเทศ หรือหลักฐานการตายที่ออกโดยรัฐบาลของประเทศนั้นซึ่งได้แปลและรับรองว่าถูกต้องโดยกระทรวงการต่างประเทศ"
        ]
      },
      {
        "subTitle": "ขั้นตอนในการติดต่อ\n    1. ยื่นเอกสารหลักฐานต่อนายทะเบียนท้องที่ที่ปรากฏรายการบุคคลที่ต้องการจำหน่ายชื่อออกจากทะเบียนบ้าน\n    2. นายทะเบียนตรวจสอบหลักฐานสอบสวนเจ้าบ้านและพยานบุคคลที่น่าเชื่อถือให้ปรากฏข้อเท็จจริง\n    3. รวบรวมหลักฐานเสนอผู้มีอำนาจในการอนุมัติแล้วจำหน่ายชื่อออกจากทะเบียนบ้าน\n    4. คืนหลักฐานแก่ผู้แจ้ง",
        "list": []
      }
    ],
    "createdAt": "2025-06-13T05:46:56.395249"
  },
  {
    "id": "การย้ายที่อยู่",
    "title": "การย้ายที่อยู่",
    "type": "ทะเบียนราษฎร",
    "topics": [
      {
        "subTitle": "หัวข้อย่อย 1",
        "content": "การแจ้งย้ายเข้า"
      },
      {
        "subTitle": "หัวข้อย่อย 2",
        "content": "หลักเกณฑ์\n    เมื่อมีผู้ย้ายที่อยู่เข้าอยู่ในบ้าน ให้เจ้าบ้านแจ้งการย้ายเข้าภายในสิบห้าวันนับแต่วันที่ย้ายเข้า อยู่ในบ้าน หากไม่ปฏิบัติตามการแจ้งย้ายเข้า 15 วันนับแต่วันที่ย้ายเข้าอยู่ในบ้านหากไม่ปฏิบัติตาม เมื่อพ้นกำหนดเวลาตาม เมื่อพ้นกำหนดเวลาตามกฎหมายให้กำหนดค่าธรรมเนียมดังต่อไปนี้"
      },
      {
        "subTitle": "หัวข้อย่อย 3",
        "content": "การแจ้งหรือขอที่พ้นกำหนดเวลาตามกฎหมายไม่เกินหกเดือน คิดค่าธรรมเนียม ครั้งละ 30 บาท"
      },
      {
        "subTitle": "หัวข้อย่อย 4",
        "content": "การแจ้งหรือพ้นกำหนดเวลาตามกฎหมายเกินหกเดือนแต่ไม่เกินหนึ่งปี คิดค่าธรรมเนียม ครั้งละ 50 บาท"
      },
      {
        "subTitle": "หัวข้อย่อย 5",
        "content": "การแจ้งหรือขอที่พ้นกำหนดเวลาตามกฎหมายเกินหนึ่งปี คิดค่าธรรมเนียมเพิ่มจาก (2) แล้วต้องไม่เกิน 500 บาทเศษของเดือน ถ้าเกินสิบห้าวันให้นับเป็นหนึ่งเดือน"
      },
      {
        "subTitle": "เอกสารที่ใช้ในการติดต่อ",
        "list": [
          "สำเนาทะเบียนบ้าน (ฉบับเจ้าบ้าน)",
          "บัตรประจำตัวประชาชนของเจ้าบ้าน",
          "หนังสือมอบหมายจากเจ้าบ้าน (กรณีผู้แจ้งย้ายไม่ใช่เจ้าบ้าน)",
          "บัตรประจำตัวประชาชนของผู้ที่ได้รับมอบหมายจากเจ้าบ้าน",
          "ใบแจ้งการย้ายที่อยู่ (ท.ร. 6) ตอนที่ 1 และ 2 ซึ่งเจ้าบ้านลงนามยินยอมให้ย้ายเข้าแล้ว"
        ]
      },
      {
        "subTitle": "ขั้นตอนในการติดต่อ",
        "list": [
          "ยื่นเอกสาร และหลักฐานต่อนายทะเบียนแห่งท้องที่ที่จะย้ายเข้า",
          "นายทะเบียนตรวจสอบหลักฐาน และรายการใบแจ้งการย้ายที่อยู่และเพิ่มชื่อในทะเบียนบ้าน และสำเนาทะเบียนบ้าน (ฉบับเจ้าบ้าน) โดยตรวจสอบรายการให้ถูกต้องตรงกัน แล้วมอบสำเนาทะเบียนบ้านและ หลักฐานคืนให้ผู้แจ้ง",
          "การแจ้งย้ายออก"
        ]
      },
      {
        "subTitle": "เอกสารที่ใช้ในการติดต่อ\n    เมื่อผู้อยู่ในบ้านย้ายที่อยู่จากบ้าน ให้เจ้าบ้านแจ้งการย้ายออกภายในสิบห้าวันนับแต่วันที่ผู้อยู่ในบ้านย้ายออก หากไม่ปฏิบัติตามการแจ้งย้ายออก 15 วันนับแต่วันที่ย้ายเข้าอยู่ในบ้านหากไม่ปฏิบัติตาม เมื่อพ้นกำหนดเวลาตามกฎหมายให้กำหนดค่าธรรมเนียมดังต่อไปนี้",
        "list": [
          "การแจ้งหรือขอที่พ้นกำหนดเวลาตามกฎหมายไม่เกินหกเดือน คิดค่าธรรมเนียม ครั้งละ 30 บาท",
          "การแจ้งหรือพ้นกำหนดเวลาตามกฎหมายเกินหกเดือนแต่ไม่เกินหนึ่งปี คิดค่าธรรมเนียม ครั้งละ 50 บาท",
          "การแจ้งหรือขอที่พ้นกำหนดเวลาตามกฎหมายเกินหนึ่งปี คิดค่าธรรมเนียมเพิ่มจาก (2) แล้วต้องไม่เกิน 500 บาทเศษของเดือน ถ้าเกินสิบห้าวันให้นับเป็นหนึ่งเดือน",
          "หลักฐาน",
          "สำเนาทะเบียนบ้าน (ฉบับเจ้าบ้าน)",
          "บัตรประจำตัวประชาชนของเจ้าบ้าน",
          "หนังสือมอบหมายจากเจ้าบ้าน (กรณีผู้แจ้งย้ายไม่ใช่เจ้าบ้าน)",
          "บัตรประจำตัวประชาชนของผู้ที่ได้รับมอบหมายจากเจ้าบ้าน (กรณีมอบหมาย)",
          "บัตรประจำตัวประชาชนของผู้ย้ายที่อยู่กรณีแจ้งย้ายที่อยู่ของตนเอง"
        ]
      },
      {
        "subTitle": "ขั้นตอนการติดต่อ",
        "list": [
          "ยื่นเอกสารและหลักฐานต่อนายทะเบียนท้องที่ที่มีชื่ออยู่ในทะเบียนบ้าน (ถึงแม้ว่าเจ้าบ้านไม่สามารถไปแจ้ง ย้ายออกให้ได้ผู้ที่ย้ายอยู่สามารถขอทำหน้าที่เจ้าบ้านเพื่อย้ายชื่อตนเองออกได้",
          "นายทะเบียนตรวจสอบหลักฐาน และรายการบุคคลที่จะย้ายออกลงรายการในใบแจ้งการย้ายที่อยู่ และจำหน่าย รายการบุคคลที่ย้ายออกในทะเบียนบ้านและสำเนาทะเบียนบ้าน (ฉบับเจ้าบ้าน) โดยจะประทับคำว่า “ย้าย” สีน้ำเงินไว้หน้ารายการ ฯ และระบุว่าย้ายไปที่ใด",
          "นายทะเบียนมอบหลักฐานการแจ้งคืนผู้แจ้ง พร้อมทั้งใบแจ้งย้ายที่อยู่ตอนที่ 1 และ 2 เพื่อนำไปแจ้งย้ายเข้าต่อไป"
        ]
      }
    ],
    "createdAt": "2025-06-13T05:46:56.396025"
  },
  {
    "id": "5.",
    "title": "5.   การเพิ่มชื่อและรายการบุคคลเข้าในทะเบียนบ้าน",
    "type": "ทะเบียนราษฎร",
    "topics": [
      {
        "subTitle": "หัวข้อย่อย 1",
        "content": "การเพิ่มชื่อและรายการบุคคลเข้าในทะเบียนบ้าน"
      },
      {
        "subTitle": "หัวข้อย่อย 2",
        "content": "หลักเกณฑ์"
      },
      {
        "subTitle": "หัวข้อย่อย 3",
        "content": "การเพิ่มชื่อและรายการบุคคลเข้าในทะเบียนบ้านมีหลายกรณี ได้แก่"
      },
      {
        "subTitle": "หัวข้อย่อย 4",
        "content": "กรณีตกสำรวจตรวจสอบทะเบียนราษฎรเมื่อปี พ.ศ. 2499 (จะต้องเป็นผู้เกิดก่อนวันที่ 1 มิถุนายน 2499)"
      },
      {
        "subTitle": "หัวข้อย่อย 5",
        "content": "กรณีเพิ่มชื่อตามเอกสารทะเบียนราษฎรแบบเดิมที่ยังไม่มีเลขประจำตัวประชาชน ได้แก่ สูติบัตร ใบแจ้งการย้าย ที่อยู่ และทะเบียนบ้าน"
      },
      {
        "subTitle": "หัวข้อย่อย 6",
        "content": "กรณีคนสัญชาติไทยที่เดินทางกลับจากต่างประเทศ หรือเกิดในต่างประเทศแล้วเดินทางกลับเข้ามา ในประเทศไทย ทั้งที่มีหลักฐานแสดงว่าเป็นคนไทยและไม่มีหลักฐาน"
      },
      {
        "subTitle": "หัวข้อย่อย 7",
        "content": "กรณีอ้างว่าเป็นคนไทยแต่ไม่มีหลักฐานเอกสารมาแสดง"
      },
      {
        "subTitle": "หัวข้อย่อย 8",
        "content": "กรณีเด็กอนาถาซึ่งอยู่ในความอุปการะของบุคคล หน่วยงานเอกชน หรือหน่วยงานของรัฐ"
      },
      {
        "subTitle": "หัวข้อย่อย 9",
        "content": "กรณีบุคคลที่ลงรายการในทะเบียนบ้านว่า “ตาย” หรือ “จำหน่าย” มาขอเพิ่มชื่อ"
      },
      {
        "subTitle": "หัวข้อย่อย 10",
        "content": "กรณีคนต่างด้าวที่มีใบสำคัญประจำตัวคนต่างด้าว"
      },
      {
        "subTitle": "หัวข้อย่อย 11",
        "content": "กรณีคนต่างด้าวที่ได้รับอนุญาตให้มีถิ่นที่อยู่ในประเทศไทย"
      },
      {
        "subTitle": "หัวข้อย่อย 12",
        "content": "กรณีที่ไม่มีสัญชาติไทยแต่ต่อมาได้รับสัญชาติไทย"
      },
      {
        "subTitle": "หัวข้อย่อย 13",
        "content": "กรณีคนต่างด้าวที่เข้ามาในราชอาณาจักรไทย โดยได้รับการผ่อนผันเป็นกรณีพิเศษหรือไม่ได้รับอนุญาตตามกฎหมายว่าด้วยคนเข้าเมือง รวมทั้งผู้เกิดในราชอาณาจักรไทย ซึ่งไม่ได้สัญชาติไทย"
      },
      {
        "subTitle": "หัวข้อย่อย 14",
        "content": "ผู้มีหน้าที่แจ้ง"
      },
      {
        "subTitle": "หัวข้อย่อย 15",
        "content": "ได้แก่ เจ้าบ้าน หรือผู้ขอเพิ่มชื่อ บิดา หรือมารดา กรณีผู้ขอเพิ่มชื่อเป็นผู้เยาว์ หรือผู้อุปการะ เลี้ยงดู กรณีเด็กอนาถา"
      },
      {
        "subTitle": "หัวข้อย่อย 16",
        "content": "สถานที่ยื่นคำร้อง"
      },
      {
        "subTitle": "หัวข้อย่อย 17",
        "content": "ได้แก่ สำนักทะเบียนอำเภอ หรือสำนักทะเบียนท้องถิ่นที่ผู้ขอเพิ่มชื่อมีภูมิลำเนาอยู่ใน ปัจจุบันเว้นแต่"
      },
      {
        "subTitle": "หัวข้อย่อย 18",
        "content": "กรณีเพิ่มชื่อตามสูติบัตรแบบเดิม ให้ยื่นคำร้องที่สำนักทะเบียนที่ออกสูติบัตรฉบับนั้น"
      },
      {
        "subTitle": "หัวข้อย่อย 19",
        "content": "กรณีเพิ่มชื่อตามแบบใบแจ้งการย้ายที่อยู่ให้ยื่นคำร้องที่สำนักทะเบียนที่ประสงค์จะขอเพิ่มชื่อ"
      },
      {
        "subTitle": "หัวข้อย่อย 20",
        "content": "กรณีเพิ่มชื่อตามทะเบียนบ้านแบบเดิม ให้ยื่นคำร้องที่สำนักทะเบียนที่เคยมีชื่ออยู่ในทะเบียนบ้าน ครั้งสุดท้าย"
      },
      {
        "subTitle": "หัวข้อย่อย 21",
        "content": "กรณีเพิ่มชื่อของผู้ที่ลงรายการจำหน่ายหรือตายไว้แล้ว ให้ยื่นคำร้องที่สำนักทะเบียนที่ผู้นั้นเคยมีชื่อ ในทะเบียนบ้าน ก่อนถูกจำหน่ายรายการ"
      },
      {
        "subTitle": "เอกสารที่ใช้ในการติดต่อ",
        "list": []
      },
      {
        "subTitle": "เอกสารที่ใช้ในการติดต่อ แบ่งเป็น 2 กรณี",
        "list": [
          "กรณีมีหลักฐานมาแสดง",
          "1. บัตรประจำตัวเจ้าบ้านหรือผู้แจ้ง",
          "2. สำเนาทะเบียนบ้านฉบับเจ้าบ้าน",
          "3. รูปถ่ายผู้ขอเพิ่มชื่อ 1 รูป (กรณีผู้ขอเพิ่มชื่ออายุเกิน 7 ปี)",
          "4. ทะเบียนบ้านหรือสำเนาทะเบียนบ้านฉบับปีพ.ศ. 2499 , พ.ศ. 2515 หรือ พ.ศ. 2526",
          "5. ใบสูติบัตร (แบบเดิมซึ่งไม่มีเลขประจำตัวประชาชน)",
          "6. ใบแจ้งการย้ายที่อยู่ (แบบเดิมจึงไม่มีเลขประจำตัวประชาชน)",
          "กรณีไม่มีหลักฐานมาแสดง",
          "1. บัตรประจำตัวเจ้าบ้านหรือผู้แจ้ง",
          "2. สำเนาทะเบียนบ้านฉบับเจ้าบ้าน",
          "3. รูปถ่ายของผู้ขอเพิ่มชื่อ 1 รูป (กรณีผู้ขอเพิ่มชื่ออายุเกิน 7 ปี)",
          "4. บัตรประจำตัวบิดา มารดา (ถ้ามี)",
          "5. บัตรประจำตัวพยานบุคคลที่ให้การรับรอง",
          "6. เอกสารประกอบ เช่น หลักฐานการศึกษา (ถ้ามี) ส.ด.9 (ถ้ามี)"
        ]
      },
      {
        "subTitle": "ขั้นตอนในการติดต่อ",
        "list": [
          "* 1. การยื่นเอกสารและหลักฐาน",
          "– กรณีมีหลักฐานมาแสดงให้ยื่นต่อนายทะเบียนท้องที่ที่ผู้ร้องขอเพิ่มชื่อปรากฎรายการในเอกสารนั้น ๆ",
          "– กรณีไม่มีหลักฐานมาแสดงให้ยื่นต่อนายทะเบียนท้องที่ที่ผู้ร้องอาศัยอยู่ในปัจจุบัน",
          "* 2. นายทะเบียนตรวจสอบหลักฐาน",
          "* 3. ตรวจสอบรายการในฐานข้อมูลการทะเบียนราษฎร",
          "* 4. สอบสวนพยานบุคคลที่ให้การรับรอง",
          "* 5. บันทึกข้อมูลเกี่ยวกับตัวบุคคลที่ขอเพิ่มชื่อ ผู้แจ้ง และพยานบุคคลที่ให้การรับรองและให้บุคคลดังกล่าวลงลายมือชื่อ หรือพิมพ์ลายนิ้วมือ  ตามแบบ ท.ร.25",
          "* 6. รวบรวมหลักฐานเสนอผู้มีอำนาจอนุมัติในการเพิ่มชื่อในทะเบียนบ้าน",
          "* 7. คืนหลักฐานให้ผู้แจ้ง"
        ]
      }
    ],
    "createdAt": "2025-06-13T05:46:56.397167"
  },
  {
    "id": "การแก้ไขเปลี่ยนแปลงรายการในเอกสารการทะเบียนราษฎร",
    "title": "การแก้ไขเปลี่ยนแปลงรายการในเอกสารการทะเบียนราษฎร",
    "type": "ทะเบียนราษฎร",
    "topics": [
      {
        "subTitle": "หัวข้อย่อย 1",
        "content": "การแก้ไขเปลี่ยนแปลงรายการในเอกสารการทะเบียนราษฎร"
      },
      {
        "subTitle": "หัวข้อย่อย 2",
        "content": "เอกสารทะเบียนราษฎร ได้แก่ ทะเบียนบ้าน ทะเบียนบ้านกลาง สูติบัตร มรณบัตร ทะเบียนคนเกิด ทะเบียนคนตาย ทะเบียนประวัติคนซึ่งไม่มีสัญชาติไทยและเอกสารการทะเบียนราษฎรอื่น"
      },
      {
        "subTitle": "หัวข้อย่อย 3",
        "content": "ผู้ยื่นคำร้อง"
      },
      {
        "subTitle": "หัวข้อย่อย 4",
        "content": "– เจ้าบ้าน"
      },
      {
        "subTitle": "หัวข้อย่อย 5",
        "content": "– เจ้าของรายการ"
      },
      {
        "subTitle": "หัวข้อย่อย 6",
        "content": "– ผู้ปกครอง (กรณียังไม่บรรลุนิติภาวะ)"
      },
      {
        "subTitle": "หัวข้อย่อย 7",
        "content": "– ผู้ที่ได้รับมอบหมายจากเจ้าบ้าน หรือเจ้าของประวัติ"
      },
      {
        "subTitle": "หัวข้อย่อย 8",
        "content": "สถานที่ยื่นคำร้อง"
      },
      {
        "subTitle": "หัวข้อย่อย 9",
        "content": "สำนักทะเบียนอำเภอ หรือสำนักทะเบียนท้องถิ่น แห่งใดก็ได้"
      },
      {
        "subTitle": "หัวข้อย่อย 10",
        "content": "หลักฐานประกอบการพิจารณา"
      },
      {
        "subTitle": "หัวข้อย่อย 11",
        "content": "(1) บัตรประจำตัวประชาชน หรือบัตรประจำตัวอื่นที่ราชการออกให้ซึ่งมีรูปถ่ายและเลขประจำตัวประชาชนของผู้ยื่นคำร้อง"
      },
      {
        "subTitle": "หัวข้อย่อย 12",
        "content": "(2) เอกสารการทะเบียนราษฎรที่ประสงค์จะให้แก้ไขเปลี่ยนแปลงรายการ"
      },
      {
        "subTitle": "หัวข้อย่อย 13",
        "content": "(3) เอกสารราชการที่มีสาระสำคัญเกี่ยวกับรายการที่ขอแก้ไขเปลี่ยนแปลง ไม่ว่าเอกสารดังกล่าว จะจัดทำก่อนหรือหลังเอกสารการทะเบียนราษฎรที่ขอแก้ไซเปลี่ยนแปลงก็ได้ เช่น ใบสำคัญการเปลี่ยนชื่อ ใบสำคัญการจดทะเบียนชื่อสกุล ทะเบียนบ้านฉบับก่อนการให้เลขประจำตัวประชาชน หนังสือสำคัญการแปลงสัญชาติ ผลการตรวจพิสูจน์สารพันธุกรรมหรือดีเอ็นเอ เป็นต้น"
      },
      {
        "subTitle": "หัวข้อย่อย 14",
        "content": "(4) หนังสือมอบอำนาจ และสำเนาบัตรประจำตัวประชาชนหรือบัตรประจำตัวอื่นที่ราชการออกให้ ซึ่งมีรูปถ่ายและเลขประจำตัวประชาชนที่ลงชื่อรับรองสำเนาถูกต้องของผู้มอบอำนาจ ในกรณีเจ้าของรายการมอบอำนาจให้ผู้อื่นดำเนินการแทน"
      },
      {
        "subTitle": "หัวข้อย่อย 15",
        "content": "(5) หลักฐานการเป็นผู้ปกครองตามกฎหมายว่าด้วยการคุ้มครองเด็ก ในกรณีเจ้าของรายการ ที่ขอแก้ไขเปลี่ยนแปลงเป็นผู้เยาว์และผู้ยื่นคำร้องไม่ใช่บิดาหรือมารดาของผู้นั้น  หรือ"
      },
      {
        "subTitle": "หัวข้อย่อย 16",
        "content": "(6) คำสั่งศาลแต่งตั้งผู้พิทักษ์หรือผู้อนุบาล ในกรณีเจ้าของรายการที่ขอแก้ไขเปลี่ยนแปลงเป็น คนเสมือนไร้ความสามารถ หรือคนไร้ความสามารถ แล้วแต่กรณี กรณีผู้ขอแก้ไขเปลี่ยนแปลงรายการไม่มีเอกสารราชการ ให้นายทะเบียนเรียกสอบพยานบุคคลที่น่าเชื่อถือให้ได้ข้อเท็จจริงเกี่ยวกับเรื่องที่ขอให้นายทะเบียนดำเนินการตามความเหมาะสม"
      },
      {
        "subTitle": "หัวข้อย่อย 17",
        "content": "การดำเนินงานของสำนักทะเบียน"
      },
      {
        "subTitle": "หัวข้อย่อย 18",
        "content": "1. เมื่อนายทะเบียนได้รับคำร้องพร้อมพยานหลักฐานครบถ้วนแล้ว ให้ตรวจสอบความถูกต้องของคำร้องและพยานหลักฐานของผู้ร้อง แล้วรวบรวมเสนอนายทะเบียนอำเภอหรือนายทะเบียนท้องถิ่นแล้วแต่กรณี เพื่อพิจารณาและมีคำสั่งต่อไป ทั้งนี้ หากการแก้ใขเปลี่ยนแปลงรายการในเอกสาร การทะเบียนราษฎร ไม่อาจดำเนินการได้แล้วเสร็จในวันที่ผู้ร้องยื่นคำร้อง ให้นายทะเบียนออกใบรับคำร้องมอบให้ผู้ยื่นคำร้องไว้เป็นหลักฐาน"
      },
      {
        "subTitle": "หัวข้อย่อย 19",
        "content": "2. กรณีนายทะเบียนอำเภอหรือนายทะเบียนท้องถิ่น แล้วแต่กรณี มีคำสั่งให้แก้ไขเปลี่ยนแปลงรายการตามคำร้อง ให้นายทะเบียนดำเนินการให้แล้วเสร็จโดยเร็วและแจ้งผู้ร้องให้ติดต่อขอรับเอกสารการทะเบียนราษฎรที่ได้แก้ไขเปลี่ยนแปลงรายการแล้ว หากเอกสารการทะเบียนราษฎรที่ขอแก้ไขเปลี่ยนแปลงรายการเป็นเอกสารที่จัดทำหรือมีสำเนาคู่ฉบับจัดเก็บไว้ที่สำนักทะเบียนอื่น ให้นายทะเบียนอำเภอหรือนายทะเบียนท้องถิ่น แล้วแต่กรณี สำเนาเอกสารการทะเบียนราษฎรที่มี การแก้ไขเปลี่ยนแปลงรายการแจ้งไปยังสำนักทะเบียนที่เกี่ยวข้องเพื่อดำเนินการแก้ใขรายการให้ถูกต้องตรงกัน"
      }
    ],
    "createdAt": "2025-06-13T05:46:56.397700"
  },
  {
    "id": "คู่มือด้านทะเบียนราษฎรทั่วไป",
    "title": "คู่มือด้านทะเบียนราษฎรทั่วไป",
    "type": "ทะเบียนราษฎร",
    "topics": [
      {
        "subTitle": "หัวข้อย่อย 1",
        "content": "คู่มือด้านทะเบียนทั่วไป : การบันทึกฐานะแห่งครอบครัว"
      },
      {
        "subTitle": "หัวข้อย่อย 2",
        "content": "การบันทึกฐานะแห่งครอบครัว หมายถึง การใด ๆ อันเกี่ยวกับฐานะแห่งครอบครัว (ทะเบียนสมรส หย่า รับรองบุตร รับบุตรบุญธรรมและเลิกรับบุตรบุญธรรม (กรณีบุตรบุญธรรมบรรลุนิติภาวะ) ที่ได้ทำขึ้นในต่างประเทศตามแบบกฎหมายแห่งประเทศที่ทำขึ้นนั้นบัญญัติไว้ ทั้งนี้ เพื่อคุ้มครองคนไทยที่อยู่ในต่างประเทศซึ่งได้กระทำการใด ๆ อันเกี่ยวกับฐานะแห่งครอบครัวให้ปรากฏหลักฐานเป็นภาษาไทยในการพิสูจน์หรือให้ได้มาซึ่งสิทธิตามกฎหมาย"
      },
      {
        "subTitle": "หัวข้อย่อย 3",
        "content": "เงื่อนไขการบันทึกฐานะแห่งครอบครัว"
      },
      {
        "subTitle": "หัวข้อย่อย 4",
        "content": "การใด ๆ อันเกี่ยวกับฐานะแห่งครอบครัวที่ได้กระทำไว้ ณ ต่างประเทศตามแบบกฎหมายแห่งประเทศที่ทำขึ้นบัญญัติไว้ ผู้มีส่วนได้เสียจะขอให้นายทะเบียนบันทึกฐานะแห่งครอบครัวนั้นไว้เป็นหลักฐานก็ได้ แต่ในขณะร้องขอ คู่กรณีฝ่ายใดฝ่ายหนึ่งหรือทั้งสองฝ่ายจะต้องเป็นบุคคลสัญชาติไทย"
      },
      {
        "subTitle": "เอกสารที่ใช้ในการบันทึกฐานะแห่งครอบครัว (กรณีเป็นเอกสารภาษาต่างประเทศต้องผ่านการรับรองการแปล)",
        "list": [
          "– บัตรประจำตัวประชาชน",
          "– หนังสือเดินทาง/ใบสำคัญประจำตัวคนต่างด้าว กรณีชาวต่างชาติเป็นผู้ยื่นคำร้อง",
          "– หลักฐานอันเกี่ยวกับฐานะแห่งครอบครัวที่ประสงค์จะให้บันทึก (กรณีเป็นเอกสารภาษาต่างประเทศต้องผ่านการรับรองนิติกรณ์โดยกรมการกงสุล กต.)",
          "– หนังสือรับมอบอำนาจ (กรณีมอบให้บุคคลอื่นมายื่นคำร้องขอบันทึกฐานะแห่งครอบครัว)",
          "– พยานบุคคล จำนวน 2 คน"
        ]
      },
      {
        "subTitle": "ขั้นตอนการบันทึกฐานะแห่งครอบครัว",
        "list": [
          "– การบันทึกฐานะแห่งครอบครัว สามารถยื่นคำร้องต่อนายทะเบียน ณ สำนักทะเบียนอำเภอหรือสำนักทะเบียนเขต ได้ทุกแห่ง โดยไม่ต้องคำนึงถึงภูมิลำเนาของฝ่ายใดฝ่ายหนึ่ง",
          "– นายทะเบียนตรวจสอบคำร้อง หลักฐานแสดงตัวบุคคลของผู้ร้องหรือผู้รับมอบอำนาจ และหลักฐานอันเกี่ยวกับฐานะแห่งครอบครัวที่ประสงค์จะให้บันทึก",
          "– นายทะเบียนลงรายการในทะเบียนฐานะแห่งครอบครัว (คร.22) ให้ครบถ้วน",
          "– ให้ผู้ร้องและพยานลงลายมือชื่อในฐานะแห่งครอบครัว (คร.22)",
          "– เมื่อเห็นว่าถูกต้องให้นายทะเบียนลงลายมือชื่อในทะเบียนฐานะแห่งครอบครัว (คร.22)",
          "คู่มือด้านทะเบียนทั่วไป : การบันทึกฐานะภริยา",
          "เงื่อนไขการจดทะเบียนบันทึกฐานะของภริยา",
          "– บุคคลที่จะร้องขอให้บันทึกได้ต้องเป็นสามีภรรยาที่อยู่กินกันก่อนการใช้ประมวลกฎหมายแพ่งและพาณิชย์ บรรพ 5 คือก่อนวันที่ 1 ตุลาคม 2478",
          "– การบันทึกนั้น จะบันทึกได้ 2 ฐานะ คือ เอกภริยาหรือภริยาหลวง (บันทึกได้คนเดียว) และอนุภริยา"
        ]
      },
      {
        "subTitle": "เอกสารที่ใช้ในการจดทะเบียนบันทึกฐานะของภริยา (กรณีเป็นเอกสารภาษาต่างประเทศต้องผ่านการรับรองการแปล)",
        "list": [
          "– บัตรประจำตัวประชาชน /ยืนยันตัวตนผ่านแอปพลิเคชัน ThaiD",
          "– หนังสือเดินทาง/ใบสำคัญประจำตัวคนต่างด้าว กรณีชาวต่างชาติเป็นพยาน",
          "– พยานบุคคล จำนวน 2 คน"
        ]
      },
      {
        "subTitle": "ขั้นตอนการจดทะเบียนบันทึกฐานะของภริยา",
        "list": [
          "– การจดทะเบียนบันทึกฐานะของภริยา สามารถยื่นคำร้องขอจดทะเบียนสมรสต่อนายทะเบียน ณ สำนักทะเบียนอำเภอหรือสำนักทะเบียนเขต ได้ทุกแห่ง โดยไม่ต้องคำนึงถึงภูมิลำเนาของฝ่ายใดฝ่ายหนึ่ง",
          "– นายทะเบียนตรวจสอบคำร้อง หลักฐานแสดงตัวบุคคลของผู้ร้องทั้งสองฝ่าย",
          "– นายทะเบียนสามารถรับบันทึกฐานะของภริยาได้เฉพาะสามีภริยาที่มายื่นคำร้องเท่านั้น และสามารถบันทึกได้สองชั้น คือ 1) ภริยาหลวงหรือเอกภริยา ได้แก่ ภริยาที่ทำการสมรสก่อนภริยาอื่น หรือภริยาที่สามียกย่องว่าเป็นภริยาหลวง โดยบันทึกได้เพียงคนเดียว และ 2) ภริยาน้อย อนุภริยา หรือภริยาอื่นนอกจากภริยาหลวง โดยอาจบันทึกได้หลายคน",
          "– นายทะเบียนลงรายการในทะเบียนฐานะของภริยา (คร.20) ให้ครบถ้วน",
          "– ให้ผู้ร้องและพยานลงลายมือชื่อในทะเบียนฐานะของภริยา (คร.20)",
          "– เมื่อเห็นว่าถูกต้องให้นายทะเบียนลงลายมือชื่อในทะเบียนฐานะของภริยา (คร.20)",
          "คู่มือด้านทะเบียนทั่วไป : การจดทะเบียนสมรส",
          "การจดทะเบียนสมรส",
          "คุณสมบัติของผู้ที่จะจดทะเบียนสมรส",
          "– บุคคลสองคน มีอายุครบ 18 ปีบริบูรณ์ กรณีมีเหตุอันสมควร ศาลอาจอนุญาตให้ทำการสมรสก่อนนั้นได้",
          "– ไม่เป็นบุคคลวิกลจริตหรือเป็นบุคคลซึ่งศาลสั่งให้เป็นคนไร้ความสามารถ",
          "– ไม่เป็นญาติสืบสายโลหิตโดยตรงขึ้นไปหรือลงมาหรือเป็ฯพี่น้องร่วมบิดามารดาหรือร่วมแต่บิดาหรือมารดาจะทำการสมรสกันไม่ได้",
          "– ผู้รับบุตรบุญธรรมจะทําการสมรสกับบุตรบุญธรรมไม่ได้ (มาตรา 1451)",
          "– คู่สมรส จะทำการสมรสในขณะที่ตนมีคู่สมรสอยู่ไม่ได้",
          "– หญิงที่สามีตายหรือการสมรสสิ้นสุดลงด้วยประการอื่นจะทําการสมรสใหม่ ได้ต่อเมื่อสิ้นสุดแห่งการสมรสได้ผ่านพ้นไปแล้วไม่น้อยกว่า 310 วัน เว้นแต่ (มาตรา 1453)",
          "* คลอดบุตรแล้วในระหว่างนั้น",
          "* สมรสกับคู่สมรสเดิม",
          "* มีใบรับรองแพทย์ ประกาศนียบัตรหรือปริญญาซึ่งเป็นผู้ประกอบการ รักษาโรคในสาขาเวชกรรมได้ตามกฎหมายว่ามิได้มีครรภ์",
          "* มีคําสั่งของศาลให้สมรสได้",
          "– ผู้เยาว์จะทําการสมรสต้องได้รับความยินยอมจากผู้มีอํานาจให้ความยินยอมได้ตามกฎหมาย (มาตรา 1454)",
          "สถานที่รับจดทะเบียนสมรส",
          "สำนักทะเบียนอำเภอ สำนักทะเบียนเขต และสถานฑูต/กงสุลไทยในต่างประเทศ ทุกแห่ง โดยไม่ต้องคำนึงถึงภูมิลำเนาของฝ่ายใดฝ่ายหนึ่ง"
        ]
      },
      {
        "subTitle": "เอกสารที่ใช้ในการจดทะเบียนสมรส (กรณีเป็นเอกสารภาษาต่างประเทศต้องผ่านการรับรองการแปล)",
        "list": [
          "– บัตรประจำตัวประชาชน / ยืนยันตัวตนผ่านแอปพลิเคชัน ThaiD / หนังสือเดินทาง/ใบสำคัญประจำตัวคนต่างด้าว กรณีเป็นชาวต่างชาติ",
          "– สัญญาก่อนสมรส (ถ้ามี)",
          "– หนังสือรับรองสถานภาพการสมรส (บุคคลสัญชาติอื่น)",
          "– หนังสือยินยอม (กรณีผู้มีอำนาจปกครองไม่สามารถมาให้ความยินยอมต่อหน้าเจ้าหน้าที่ได้)",
          "– พยานบุคคล จำนวน 2 คน",
          "*** กรณีเป็นเอกสารภาษาต่างประเทศต้องผ่านการรับรองการแปลเป็นภาษาไทยที่ถูกต้อง โดยกรมการกงสุล กระทรวงการต่างประเทศ",
          "คู่มือด้านทะเบียนทั่วไป : การจดทะเบียนหย่า",
          "การจดทะเบียนหย่า",
          "ชายหญิงที่ได้จดทะเบียนสมรสแล้วจะขาดจากการสมรสหรือการสมรสสิ้นสุดลงด้วยเหตุ 3 ประการ คือ 1) ฝ่ายใดฝ่ายหนึ่งถึงแก่ความตาย 2) ได้จดทะเบียนการหย่าแล้ว และ 3) ศาลพิพากษาให้เพิกถอนการสมรส",
          "การจดทะเบียนการหย่ากระทําได้ 2 วิธี",
          "1) การจดทะเบียนการหย่าโดยความยินยอมของทั้งสองฝ่าย สามารถดำเนินการได้ 2 วิธี คือ การจดทะเบียนหย่าในสำนักทะเบียนเดียวกัน และการจดทะเบียนหย่าต่างสำนักทะเบียน",
          "2) การจดทะเบียนการหย่าโดยคําพิพากษาของศาล"
        ]
      },
      {
        "subTitle": "เอกสารที่ใช้ในการจดทะเบียนการหย่า (กรณีเป็นเอกสารภาษาต่างประเทศต้องผ่านการรับรองการแปล)",
        "list": [
          "– บัตรประจำตัวประชาชน /ยืนยันตัวตนผ่านแอปพลิเคชัน ThaiD",
          "– หนังสือเดินทาง/ใบสำคัญประจำตัวคนต่างด้าว กรณีเป็นชาวต่างชาติ",
          "– หนังสือสัญญาการหย่า (กรณีหย่าโดยความยินยอม)",
          "– คำสั่งศาลและหนังสือรับรองคดีถึงที่สุด (กรณีหย่าตามคำสั่งศาล)",
          "– พยานบุคคล จำนวน 2 คน"
        ]
      },
      {
        "subTitle": "ขั้นตอนการจดทะเบียนการหย่า",
        "list": [
          "2.3.1 การจดทะเบียนหย่าโดยความยินยอม ในสำนักทะเบียนเดียวกัน สามารถยื่นคำร้องขอจดทะเบียนหย่าต่อนายทะเบียน ณ สำนักทะเบียนอำเภอ สำนักทะเบียนเขต สถานทูต/กงสุลไทย ได้ทุกแห่ง โดยไม่ต้องคำนึงถึงภูมิลำเนาของคู่หย่า",
          "– นายทะเบียนตรวจสอบคำร้อง หลักฐานแสดงตัวบุคลลของผู้ร้องทั้งสองฝ่าย หลักฐานการจดทะเบียนสมรสและหนังสือสัญญาหย่า",
          "– นายทะเบียนลงรายการในทะเบียนการหย่า (คร.6) และใบสำคัญการหย่า (คร.7) ให้ครบถ้วน สำหรับในกรณีที่ผู้ร้องทั้งสองฝ่ายประสงค์จะให้บันทึกข้อตกลงเกี่ยวกับทรัพย์สิน อำนาจการปกครองบุตร หรือเรื่องอื่น ให้นายทะเบียนบันทึกไว้ในช่องบันทึก",
          "– ให้ผู้ร้องและพยานลงมือชื่อในทะเบียนการหย่า (คร.6)",
          "– เมื่อเห็นว่าถูกต้องให้นายทะเบียนลงลายมือชื่อในทะเบียนการหย่า (คร.6) และในใบสำคัญการหย่า (คร.7)",
          "– นายทะเบียนมอบใบสำคัญการหย่า (คร.7) ให้แก่ผู้ร้องฝ่ายละหนึ่งฉบับ",
          "2.3.2 การจดทะเบียนหย่าโดยความยินยอม ต่างสำนักทะเบียน",
          "สำนักทะเบียนแห่งแรก",
          "– สามารถยื่นคำร้องขอจดทะเบียนการหย่าต่อนายทะเบียน ณ สำนักทะเบียนอำเภอ สำนักทะเบียนเขต สถานทูต/กงสุลไทย ได้ทุกแห่ง",
          "– นายทะเบียนตรวจสอบคำร้อง หลักฐานแสดงตัวบุคลลของผู้ร้องทั้งสองฝ่าย หลักฐานการจดทะเบียนสมรสและหนังสือสัญญาหย่า",
          "– นายทะเบียนสอบปากคำผู้ร้องให้ปรากฏว่าเป็นผู้ยื่นคำร้องก่อนและอีกฝ่ายหนึ่งจะไปยื่นคำร้องภายหลัง ณ สำนักทะเบียนแห่งใด",
          "– นายทะเบียนลงรายการของผู้ร้องในทะเบียนการหย่า (คร.6) ซึ่งแยกใช้ต่างหาก ส่วนรายการของฝ่ายที่มิได้มา ให้ลงเฉพาะรายการที่ทราบ",
          "– ให้ผู้ร้องและพยานลงลายมือชื่อไว้ในทะเบียนกาหย่า (คร.6) สำหรับช่องลายมือชื่อของผู้ร้องฝ่ายที่มิได้มา ให้ระบุว่าจะลงลายมือชื่อ ณ สำนักทะเบียนแห่งใด",
          "– เมื่อเห็นว่าถูกต้องให้นายทะเบียนลงลายมือชื่อในทะเบียนการหย่า (คร.6)",
          "– ระบุข้อความไว้ที่ตอนบนด้านขวาของหน้าทะเบียนว่า “ต่างสำนักทะเบียน”",
          "– แจ้งให้ผู้ร้องทราบว่าการหย่าดังกล่าวจะมีผลเมื่อคู่หย่าอีกฝ่ายหนึ่งได้ลงลายมือชื่อ ณ สำนักทะเบียนแห่งที่สองและนายทะเบียนแห่งที่สองได้รับจดทะเบียนการหย่าแล้ว",
          "– นายทะเบียนส่งเอกสารสำเนาคำร้อง สำเนาทะเบียนการหย่า สำเนาหลักฐานแสดงตัวบุคคลของผู้ร้อง สำเนาหลักฐานการจดทะเบียนสมรส และสำเนาหนังสือสัญญาหย่า ไปยังสำนักทะเบียนตามที่ผู้ร้องได้แจ้งว่าอีกฝ่ายหนึ่งจะไปยื่นคำร้องภายหลัง ในกรณีที่อีกฝ่ายหนึ่งจะไปยื่นคำร้องภายหลัง ณ สำนักทะเบียนในต่างประเทศ ให้ส่งเอกสารดังกล่าวไปยังสำนักทะเบียนกลางเพื่อดำเนินการต่อไป",
          "– เมื่อได้รับแจ้งผลการจดทะเบียนจากสำนักทะเบียนแห่งที่สองแล้วให้แจ้งผู้ร้องมารับใบสำคัญการหย่า (คร.7) สำหรับในกรณีที่ได้รับแจ้งจากสำนักทะเบียนแห่งที่สองว่าคู่หย่าอีกฝ่ายหนึ่งไม่ประสงค์จะจดทะเบียนการหย่าหรือนายทะเบียนมิได้รับคำร้องของบุคคลดังกล่าว ให้แจ้งผู้ร้องทราบ",
          "สำนักทะเบียนแห่งที่สอง",
          "– เมื่อนายทะเบียนได้รับเอกสารจากสำนักทะเบียนแห่งแรกแล้ว ให้แจ้งฝ่ายที่ยังมิได้ลงลายมือชื่อทราบเพื่อยื่นคำร้องขอจดทะเบียนการหย่า",
          "– นายทะเบียนชี้แจงผลของการจดทะเบียนการหย่าให้ผู้ร้องทราบ หากผู้ร้องยังยืนยันที่จะขอจดทะเบียนการหย่า ให้นายทะเบียนตรวจสอบคำร้อง หลักฐานแสดงตัวบุคคลของผู้ร้อง และให้ผู้ร้องตรวจสอบความถูกต้องของสำเนาหลักฐานการจดทะเบียนสมรสรวมทั้งหนังสือสัญญาหย่าที่ได้รับจากสำนักทะเบียนแห่งแรก",
          "– นายทะเบียนลงรายการของผู้ร้องทั้งสองฝ่ายในทะเบียนการหย่า (คร.6) และใบสำคัญการหย่า (คร.7) ซึ่งแยกใช้ต่างหาก",
          "– นายทะเบียนดำเนินการจัดทำเอกสารเหมือนกับสำนักทะเบียนแห่งแรกรวมทั้งกำหนดเลขทะเบียนการหย่า",
          "– นายทะเบียนมอบใบสำคัญการหย่า (คร.7) ให้ผู้ร้องหนึ่งฉบับ และส่งเอสารใบสำคัญรหย่า (คร.7) อีกหนึ่งฉบับ และสำเนาทะเบียนการหย่าไปยังสำนักทะเบียนแห่งแรก หากสำนักทะเบียนดังกล่าวเป็นสำนักทะเบียนในต่างประเทศให้ส่งเอกสารนั้นไปยังสำนักทะเบียนกลางเพื่อดำเนินการต่อไป",
          "– ในกรณีที่คู่หย่าฝ่ายที่ยังมิได้ลงลายมือชื่อไม่ประสงค์จะจดทะเบียนการหย่า หรือนายทะเบียนมิได้รับคำร้องภายในหกสิบวันนับแต่วันที่นายทะเบียนได้แจ้งให้บุคคลดังกล่าวทราบ ให้แจ้งสำนักทะเบียนแห่งแรกและผู้ร้องทราบเพื่อดำเนินการต่อไป",
          "2.3.2 การจดทะเบียนหย่าตามคำสั่งศาล",
          "– ผู้ร้องขอจดทะเบียนการหย่าโดยนำสำเนาคำพิพากษาอันถึงที่สุดให้สามีภริยาหย่าขาดจากกัน และมีคำรับรองถูกต้องมาแสดงต่อนายทะเบียน ณ สำนักทะเบียนอำเภอ สำนักทะเบียนเขต สถานทูต/กงสุลไทย ได้ทุกแห่ง",
          "– นายทะเบียนตรวจสอบคำร้อง หลักฐานแสดงตัวบุคคลของผู้ร้อง สำเนาคำพิพากษาและคำรับรองถูกต้อง",
          "– นายทะเบียนลงรายการของคู่หย่าในทะเบียนการหย่า (คร.6) และใบสำคัญการหย่า (คร.7)ให้ครบถ้วน และบันทึกข้อความลงในช่องบันทึกของทะเบียนการหย่า (คร.6) ให้ปรากฏรายละเอียดเกี่ยวกับศาล เลขที่คดี วันเดือนปีที่พิพากษา และสาระสำคัญของคำพิพากษานั้น",
          "– นายทะเบียนดำเนินการดำเนินการจัดทำเอกสารเหมือนกับการหย่าโดยวิธีข้างต้น สำหรับในกรณีที่ผู้ร้องมายื่นคำร้องเพียงฝ่ายเดียว ให้เก็บรักษาใบสำคัญการหย่า (คร.7) ฉบับที่เหลือไว้ แล้วแจ้งให้อีกฝ่ายหนึ่งมารับไป",
          "คู่มือด้านทะเบียนทั่วไป : ทะเบียนชื่อบุคคล",
          "ทะเบียนชื่อบุคคล\nการขอเปลี่ยนชื่อตัว (ช.3)",
          "หลักเกณฑ์การเปลี่ยนชื่อตัว",
          "ต้องไม่พ้องหรือมุ่งหมายให้คล้ายกับพระปรมาภิไธย พระนามของพระราชินี หรือราชทินนาม",
          "ไม่มีคำหรือความหมายหยาบคาย",
          "ต้องเป็นคำหรือพยางค์เดียวกัน จะเว้นวรรคไม่ได้",
          "ห้ามมิให้ระบุชื่อตัว ร่วมกับหรือประกอบกับคำเชื่อมอักษร สัญลักษณ์ หรือเครื่องหมายใด ๆ ที่มิได้กำหนดไว้ในกฎหมาย ระเบียบ และหนังสือสั่งการเกี่ยวกับทะเบียนชื่อบุคคล",
          "ต้องมีความหมายหรือคำแปลที่กำหนดในพจนานุกรมฉบับราชบัณฑิตยสถาน หรือพจนานุกรมฉบับอื่น",
          "ใช้ตัวสะกดตัวการันต์ถูกต้องตามหลักภาษาไทย",
          "ไม่ขัดต่อขนบธรรมเนียมประเพณี และความสงบเรียบร้อยของสังคม",
          "ไม่มีเจตนาทุจริต"
        ]
      },
      {
        "subTitle": "ขั้นตอน/วิธีการ",
        "list": [
          "ผู้มีสัญชาติไทย ที่ประสงค์จะขอเปลี่ยนชื่อตัว ให้ยื่นคำขอตามแบบ ช.1 ต่อนายทะเบียนท้องที่ ณ สำนักงานเขตหรือที่ว่าการอำเภอ ที่ตนมีชื่ออยู่ในทะเบียนบ้าน",
          "ให้นายทะเบียนท้องที่ดำเนินการ ดังนี้\n2.1 เรียกตรวจบัตรประจำตัวประชาชนของผู้ยื่นคำขอ\n2.2 ตรวจสอบคำขอกับรายการทะเบียนบ้านในฐานข้อมูลการทะเบียนราษฎร\n2.3 ตรวจสอบชื่อตัวที่ขอเปลี่ยน ต้องเป็นไปตามหลักเกณฑ์ที่กำหนด",
          "เมื่อนายทะเบียนท้องที่เห็นว่าถูกต้องให้ดำเนินการ ดังนี้\n3.1 สั่งอนุญาตในคำขอ\n3.2 บันทึกในทะเบียนชื่อตัว (ช.3/1)\n3.3 ออกหนังสือสำคัญแสดงการเปลี่ยนชื่อตัว (ช.3)\n3.4 เรียกเก็บค่าธรรมเนียม 50 บาท",
          "เอกสารประกอบการยื่นคำขอ",
          "บัตรประจำตัวประชาชน",
          "ทะเบียนบ้านฉบับเจ้าบ้าน เพื่อใช้สำหรับการปรับปรุงข้อมูลให้เป็นปัจจุบัน",
          "การขอตั้งหรือเปลี่ยนชื่อรอง (ช.3)",
          "หลักเกณฑ์การตั้งหรือเปลี่ยนชื่อรอง",
          "ต้องไม่พ้องหรือมุ่งหมายให้คล้ายกับพระปรมาภิไธย พระนามของพระราชินี หรือราชทินนาม",
          "ไม่มีคำหรือความหมายหยาบคาย",
          "ต้องไม่พ้องกับชื่อสกุลของบุคคลอื่น เว้นแต่กรณี\n3.1 คู่สมรสใช้ชื่อสกุลของอีกฝ่ายหนึ่งเป็นชื่อรอง เมื่อได้รับความยินยอมจากฝ่ายนั้นแล้ว\n3.2 บุตรใช้ชื่อสกุลเดิมของมารดาหรือบิดาเป็นชื่อรองของตน",
          "ต้องเป็นคำหรือพยางค์เดียวกัน จะเว้นวรรคไม่ได้",
          "ห้ามมิให้ระบุชื่อรอง ร่วมกับหรือประกอบกับคำเชื่อมอักษร สัญลักษณ์ หรือเครื่องหมายใด ๆ ที่มิได้กำหนดไว้ในกฎหมาย ระเบียบ และหนังสือสั่งการเกี่ยวกับทะเบียนชื่อบุคคล",
          "ต้องมีความหมายหรือคำแปลที่กำหนดในพจนานุกรมฉบับราชบัณฑิตยสถาน หรือพจนานุกรมฉบับอื่น",
          "ใช้ตัวสะกดตัวการันต์ถูกต้องตามหลักภาษาไทย",
          "ไม่ขัดต่อขนบธรรมเนียมประเพณี และความสงบเรียบร้อยของสังคม",
          "ไม่มีเจตนาทุจริต"
        ]
      },
      {
        "subTitle": "ขั้นตอน/วิธีการ",
        "list": [
          "ผู้มีสัญชาติไทย ที่ประสงค์จะตั้งหรือเปลี่ยนชื่อรอง ให้ยื่นคำขอตามแบบ ช.1 ต่อนายทะเบียนท้องที่ ณ สำนักงานเขตหรือที่ว่าการอำเภอ ที่ตนมีชื่ออยู่ในทะเบียนบ้าน",
          "ให้นายทะเบียนท้องที่ดำเนินการ ดังนี้\n2.1 เรียกตรวจบัตรประจำตัวประชาชนของผู้ยื่นคำขอ\n2.2 ตรวจสอบคำขอกับรายการทะเบียนบ้านในฐานข้อมูลการทะเบียนราษฎร\n2.3 ตรวจสอบชื่อรองที่ขอเปลี่ยน ต้องเป็นไปตามหลักเกณฑ์ที่กำหนด",
          "เมื่อนายทะเบียนท้องที่เห็นว่าถูกต้องให้ดำเนินการ ดังนี้\n3.1 สั่งอนุญาตในคำขอ\n3.2 บันทึกในทะเบียนชื่อรอง (ช.3/1)\n3.3 ออกหนังสือสำคัญแสดงการตั้งหรือเปลี่ยนชื่อรอง (ช.3)\n3.4 เรียกเก็บค่าธรรมเนียม 50 บาท สำหรับการเปลี่ยนชื่อรอง ส่วนการตั้งชื่อรองไม่เสียค่าธรรมเนียม",
          "เอกสารประกอบการยื่นคำขอ",
          "บัตรประจำตัวประชาชน",
          "การขอจดทะเบียนตั้งชื่อสกุลหรือขอตั้งชื่อสกุลใหม่ (ช.2)",
          "หลักเกณฑ์การขอจดทะเบียนตั้งชื่อสกุลหรือขอตั้งชื่อสกุลใหม่",
          "ต้องไม่พ้องหรือมุ่งหมายให้คล้ายกับพระปรมาภิไธย หรือพระนามของพระราชินี",
          "ต้องไม่พ้องหรือมุ่งหมายให้คล้ายกับราชทินนาม เว้นแต่ ราชทินนามของตน ของผู้บุพการี หรือ ของผู้สืบสันดาน",
          "ไม่ซ้ำกับชื่อสกุลที่ได้รับพระราชทานจากพระมหากษัตริย์ หรือชื่อสกุลที่ได้จดทะเบียนไว้แล้ว",
          "ไม่ซ้ำกับชื่อสกุลในฐานข้อมูลทะเบียนชื่อบุคคล และฐานข้อมูลการทะเบียนราษฎร",
          "ไม่มีคำหรือความหมายหยาบคาย",
          "มีพยัญชนะไม่เกินสิบพยัญชนะ เว้นแต่ กรณีใช้ราชทินนามเป็นชื่อสกุล",
          "ไม่ต้องห้ามตามประกาศ ดังนี้",
          "ประกาศห้ามมิให้ผู้ที่ไม่ได้รับพระราชทานนามสกุลใช้ “ณ” นำหน้านามสกุล ลงวันที่ 15 ธันวาคม พ.ศ. 2458",
          "ประกาศเพิ่มเครื่องหมายนามสกุลสำหรับราชตระกูล ลงวันที่ 1 มกราคม พ.ศ. 2458",
          "ประกาศแก้เครื่องหมายนามสกุลสำหรับราชสกุล ลงวันที่ 24 มีนาคม พ.ศ. 2467",
          "ประกาศห้ามมิให้เอานามพระมหานคร และไม่ให้เอาศัพท์ที่ใช้เป็นพระบรมนามาภิไธย มาใช้เป็นนามสกุล ลงวันที่ 2 มีนาคม พ.ศ.2458",
          "ประกาศห้ามไม่ให้เอานามพระมหานคร มาประกอบกับศัพท์อื่นใช้เป็นนามสกุล ลงวันที่ 5 สิงหาคม พ.ศ. 2459",
          "ต้องเป็นคำหรือพยางค์เดียวกัน จะเว้นวรรคไม่ได้",
          "ห้ามมิให้ระบุชื่อสกุล ร่วมกับหรือประกอบกับคำเชื่อมอักษร สัญลักษณ์ หรือเครื่องหมายใด ๆ ที่มิได้กำหนดไว้ในกฎหมาย ระเบียบ และหนังสือสั่งการเกี่ยวกับทะเบียนชื่อบุคคล",
          "ต้องมีความหมายหรือคำแปลที่กำหนดในพจนานุกรมฉบับราชบัณฑิตยสถาน หรือพจนานุกรมฉบับอื่น",
          "ใช้ตัวสะกดตัวการันต์ถูกต้องตามหลักภาษาไทย",
          "ไม่ขัดต่อขนบธรรมเนียมประเพณี และความสงบเรียบร้อยของสังคม",
          "ไม่มีเจตนาทุจริต"
        ]
      },
      {
        "subTitle": "ขั้นตอน/วิธีการ",
        "list": [
          "ผู้มีสัญชาติไทย ที่ประสงค์จะขอจดทะเบียนตั้งชื่อสกุลหรือขอตั้งชื่อสกุลใหม่ ให้ยื่นคำขอตามแบบ ช.1 ต่อนายทะเบียนท้องที่ ณ สำนักงานเขตหรือที่ว่าการอำเภอ ที่ตนมีชื่ออยู่ในทะเบียนบ้าน",
          "ให้นายทะเบียนท้องที่ดำเนินการ ดังนี้",
          "เรียกตรวจบัตรประจำตัวประชาชนของผู้ยื่นคำขอ",
          "ตรวจสอบคำขอกับรายการทะเบียนบ้านในฐานข้อมูลการทะเบียนราษฎร",
          "ตรวจสอบชื่อสกุล ที่ขอจดทะเบียนตั้งชื่อสกุลหรือขอตั้งชื่อสกุลใหม่ ต้องเป็นไปตามหลักเกณฑ์ที่กำหนด",
          "เมื่อนายทะเบียนท้องที่เห็นว่าถูกต้องให้ดำเนินการ ดังนี้",
          "สั่งอนุญาตในคำขอ",
          "บันทึกในทะเบียนชื่อสกุล (ช.2/1)",
          "ออกหนังสือสำคัญแสดงการจดทะเบียนชื่อสกุล (ช.2)",
          "เรียกเก็บค่าธรรมเนียม 100 บาท",
          "สำหรับกรณีผู้ขอจดทะเบียนตั้งชื่อสกุลใหม่ เคยมีการจดทะเบียนตั้งชื่อสกุลไว้ ให้ดำเนินการดังนี้",
          "ให้นายทะเบียนท้องที่ แจ้งผู้ยื่นคำขอให้แจ้งผู้ที่ใช้ชื่อสกุลหรือร่วมใช้ชื่อสกุลทั้งหมดให้เปลี่ยนกลับไปใช้ชื่อสกุลเดิม ตามหลักฐานการเปลี่ยนชื่อสกุลที่มีการแก้ไขไว้ หรือร่วมใช้ชื่อสกุลที่เคยมีการจดทะเบียนไว้ จากนั้นจึงให้ยื่นคำขอจำหน่ายชื่อสกุลดังกล่าว",
          "แต่หากมีผู้ใช้ชื่อสกุลหรือร่วมใช้ชื่อสกุลประสงค์จะใช้ชื่อสกุลนั้นต่อไป ก็ให้ยื่นคำขอ จำหน่ายสิทธิการเป็นเจ้าของชื่อสกุล",
          "เมื่อนายทะเบียนท้องที่เห็นว่าถูกต้อง ให้ดำเนินการตามข้อ 3 และเรียกหนังสือสำคัญแสดงการจดทะเบียนชื่อสกุล (ช.2) ฉบับเดิมคืน หากสูญหายให้เรียกหลักฐานการแจ้งความเอกสารสูญหายแทน",
          "สำหรับกรณีผู้ขอจดทะเบียนตั้งชื่อสกุลใหม่ เคยมีการร่วมชื่อสกุลไว้ ให้ดำเนินการดังนี้",
          "ให้นายทะเบียนท้องที่ แจ้งผู้ยื่นคำขอให้แจ้งผู้ที่ใช้ชื่อสกุลตามทั้งหมดให้เปลี่ยยกลับไปใช้ชื่อสกุลเดิม ตามหลักฐานการเปลี่ยนชื่อสกุลที่มีการแก้ไขไว้ จากนั้นจึงให้ยื่นคำขอจำหน่ายการร่วมใช้ชื่อสกุล",
          "เมื่อนายทะเบียนท้องที่เห็นว่าถูกต้อง ให้ดำเนินการตามข้อ 3 และเรียกหนังสือสำคัญแสดงการร่วมใช้ชื่อสกุล (ช.4) คืน หากสูญหายให้เรียกหลักฐานการแจ้งความเอกสารสูญหายแทน",
          "เอกสารประกอบการยื่นคำขอ",
          "บัตรประจำตัวประชาชน",
          "หนังสือสำคัญแสดงการจดทะเบียนชื่อสกุล (ช.2) ฉบับเดิม หรือหลักฐานการแจ้งความเอกสารสูญหาย กรณีผู้ยื่นคำขอเคยจดทะเบียนตั้งชื่อสกุลไว้",
          "หนังสือสำคัญแสดงการร่วมใช้ชื่อสกุล (ช.4) หากสูญหายให้เรียกหลักฐานการแจ้งความ เอกสารสูญหายแทน กรณีผู้ยื่นคำขอเคยร่วมใช้ชื่อสกุลไว้",
          "การอนุญาตให้ผู้อื่นร่วมใช้ชื่อสกุล กรณี เจ้าของชื่อสกุลมีชีวิต (ช.6)",
          "หลักเกณฑ์การอนุญาตให้ผู้อื่นร่วมใช้ชื่อสกุล กรณีเจ้าของชื่อสกุลมีชีวิต",
          "ผู้จดทะเบียนตั้งชื่อสกุล จะอนุญาตให้ผู้มีสัญชาติไทยผู้ใดร่วมใช้ชื่อสกุลของตนก็ได้"
        ]
      },
      {
        "subTitle": "ขั้นตอน/วิธีการ",
        "list": [
          "ให้เจ้าของชื่อสกุล ที่ได้จดทะเบียนตั้งชื่อสกุลหรือตั้งชื่อสกุลใหม่ไว้แล้ว ยื่นคำขอตามแบบ ช.1 พร้อมหนังสือสำคัญแสดงการจดทะเบียนชื่อสกุลตามแบบ ช.2 ของตน ต่อนายทะเบียนท้องที่ ณ สำนักงานเขตหรือที่ว่าการอำเภอ ที่ตนมีชื่ออยู่ในทะเบียนบ้าน",
          "เมื่อนายทะเบียนท้องที่ได้รับคำขอและหลักฐานตามข้อ 1 แล้วให้ดำเนินการ ดังนี้",
          "ตรวจบัตรประจำตัวประชาชนของผู้ยื่นคำขอ",
          "ตรวจสอบคำขอของผู้ยื่นคำขอและผู้ขอร่วมใช้ชื่อสกุล กับรายการทะเบียนบ้านในฐานข้อมูลการทะเบียนราษฎร",
          "ตรวจสอบหนังสือสำคัญแสดงการจดทะเบียนชื่อสกุลตามแบบ ช.2",
          "เมื่อนายทะเบียนท้องที่เห็นว่าถูกต้องให้ดำเนินการ ดังนี้",
          "สั่งอนุญาตในคำขอ",
          "บันทึกในทะเบียนอนุญาตให้ร่วมใช้ชื่อสกุล (ช.6/1)",
          "ออกหนังสืออนุญาตให้ร่วมใช้ชื่อสกุล (ช.6) ให้แก่เจ้าของชื่อสกุล เพื่อนำไปมอบให้แก่ผู้ที่จะขอร่วมใช้ชื่อสกุล",
          "เอกสารประกอบการยื่นคำขอ",
          "บัตรประจำตัวประชาชน",
          "หนังสือสำคัญแสดงการจดทะเบียนชื่อสกุล (ช.2)",
          "การอนุญาตให้ผู้อื่นร่วมใช้ชื่อสกุล",
          "กรณี เจ้าของชื่อสกุลตายหรือศาลมีคำสั่งถึงที่สุดว่าเป็นผู้สาบสูญ (ช.7 และ ช.6)",
          "หลักเกณฑ์การอนุญาตให้ผู้อื่นร่วมใช้ชื่อสกุล กรณีเจ้าของชื่อสกุลตายหรือศาลมีคำสั่งถึงที่สุดว่าเป็นผู้สาบสูญ",
          "ผู้สืบสันดานที่ชอบด้วยกฎหมายของผู้จดทะเบียนตั้งชื่อสกุล ในลำดับที่ใกล้ชิดที่สุด ซึ่งยังมีชีวิตอยู่และใช้ชื่อสกุลนั้น จะอนุญาตให้ผู้มีสัญชาติไทยผู้ใดร่วมใช้ชื่อสกุลของตนก็ได้"
        ]
      },
      {
        "subTitle": "ขั้นตอน/วิธีการ",
        "list": [
          "ให้ผู้สืบสันดานที่ชอบด้วยกฎหมายของผู้จดทะเบียนตั้งชื่อสกุล ในลำดับที่ใกล้ชิดที่สุด ซึ่งยังมีชีวิตอยู่และใช้ชื่อสกุลนั้น ยื่นคำขอตามแบบ ช.1 ต่อนายทะเบียนท้องที่ ณ สำนักงานเขตหรือที่ว่าการอำเภอที่ตนมีชื่ออยู่ในทะเบียนบ้าน พร้อมด้วยหนังสือสำคัญแสดงการจดทะเบียนชื่อสกุลตามแบบ ช.2 ของเจ้าของชื่อสกุล และหลักฐานทางราชการที่สามารถพิสูจน์ได้ว่าตนเป็นผู้มีสิทธิอนุญาตให้ผู้อื่นร่วมใช้ชื่อสกุลได้ เช่น ทะเบียนสมรส (ของบิดามารดา) ทะเบียนรับรองบุตร หรือคำพิพากษาถึงที่สุดว่าเป็นบุตร",
          "เมื่อนายทะเบียนท้องที่เห็นว่าถูกต้องให้ดำเนินการ ดังนี้",
          "สั่งอนุญาตในคำขอ",
          "บันทึกในทะเบียนรับรองเป็นผู้มีสิทธิอนุญาตให้ผู้อื่นร่วมใช้ชื่อสกุล (ช.7/1)",
          "ออกหนังสือรับรองเป็นผู้มีสิทธิอนุญาตให้ผู้อื่นร่วมใช้ชื่อสกุล (ช.7) ให้แก่ผู้ยื่นคำขอ",
          "ให้ผู้มีสิทธิอนุญาตให้ผู้อื่นร่วมใช้ชื่อสกุล ยื่นคำขอตามแบบ ช.1 พร้อมหนังสือรับรองเป็นผู้มีสิทธิอนุญาตให้ผู้อื่นร่วมใช้ชื่อสกุล (ช.7) ต่อนายทะเบียนท้องที่ ณ สำนักงานเขตหรือที่ว่าการอำเภอที่ตนมีชื่ออยู่ในทะเบียนบ้าน",
          "เมื่อนายทะเบียนท้องที่ได้รับคำขอและหลักฐานตามข้อ 3 แล้วเห็นว่าถูกต้องให้ดำเนินการ ดังนี้",
          "เรียกตรวจบัตรประจำตัวประชาชนของผู้ยื่นคำขอ",
          "ตรวจสอบคำขอของผู้ยื่นคำขอและผู้ขอร่วมใช้ชื่อสกุล กับรายการทะเบียนบ้านในฐานข้อมูลการทะเบียนราษฎร",
          "เมื่อนายทะเบียนท้องที่เห็นว่าถูกต้องให้ดำเนินการ ดังนี้",
          "สั่งอนุญาตในคำขอ",
          "บันทึกในทะเบียนอนุญาตให้ร่วมใช้ชื่อสกุล (ช.6/1)",
          "ออกหนังสืออนุญาตให้ร่วมใช้ชื่อสกุล (ช.6) ให้แก่ผู้มีสิทธิอนุญาตให้ผู้อื่นร่วมใช้ชื่อสกุล เพื่อนำไปมอบให้แก่ผู้ที่จะขอร่วมใช้ชื่อสกุล",
          "เอกสารประกอบการยื่นคำขอ",
          "การขอหนังสือรับรองเป็นผู้มีสิทธิอนุญาตให้ผู้อื่นร่วมใช้ชื่อสกุล (ช.7)",
          "บัตรประจำตัวประชาชน",
          "หนังสือสำคัญแสดงการจดทะเบียนชื่อสกุล (ช.2) ของเจ้าของชื่อสกุล",
          "หลักฐานทางราชการที่สามารถพิสูจน์ได้ว่าตนเป็นผู้มีสิทธิอนุญาตให้ผู้อื่นร่วมใช้ชื่อสกุลได้ เช่น ทะเบียนสมรส (ของบิดามารดา) ทะเบียนรับรองบุตร หรือคำพิพากษาถึงที่สุดว่าเป็นบุตร",
          "การขอหนังสืออนุญาตให้ร่วมใช้ชื่อสกุล (ช.6)",
          "บัตรประจำตัวประชาชน",
          "หนังสือรับรองเป็นผู้มีสิทธิอนุญาตให้ผู้อื่นร่วมใช้ชื่อสกุล (ช.7)",
          "การขอร่วมใช้ชื่อสกุล (ช.4)\nหลักเกณฑ์การขอร่วมใช้ชื่อสกุล",
          "ผู้ขอร่วมใช้ชื่อสกุลที่ได้รับหนังสืออนุญาตให้ร่วมใช้ชื่อสกุล (ช.6) จากเจ้าของชื่อสกุล กรณีเจ้าของชื่อสกุลมีชีวิต หรือจากผู้มีสิทธิอนุญาตให้ผู้อื่นร่วมใช้ชื่อสกุล กรณีเจ้าของชื่อสกุลตายหรือศาลมีคำสั่งถึงที่สุดว่าเป็นผู้สาบสูญ"
        ]
      },
      {
        "subTitle": "ขั้นตอน/วิธีการ",
        "list": [
          "ให้ผู้ขอร่วมใช้ชื่อสกุล ยื่นคำขอตามแบบ ช.1 ต่อนายทะเบียนท้องที่ ณ สำนักงานเขตหรือที่ว่าการอำเภอ ที่ตนมีชื่ออยู่ในทะเบียนบ้าน พร้อมหนังสืออนุญาตให้ร่วมใช้ชื่อสกุลตามแบบ ช.6",
          "เมื่อนายทะเบียนท้องที่ได้รับคำขอและหลักฐานตามข้อ 1 แล้วให้ดำเนินการ ดังนี้",
          "เรียกตรวจบัตรประจำตัวประชาชนของผู้ยื่นคำขอ",
          "ตรวจสอบคำขอ กับรายการทะเบียนบ้านในฐานข้อมูลการทะเบียนราษฎร",
          "ตรวจสอบหนังสืออนุญาตให้ร่วมใช้ชื่อสกุลตามแบบ ช.6",
          "เมื่อนายทะเบียนท้องที่เห็นว่าถูกต้องให้ดำเนินการ ดังนี้",
          "สั่งอนุญาตในคำขอ",
          "บันทึกในทะเบียนร่วมใช้ชื่อสกุล (ช.4/1)",
          "ออกหนังสือสำคัญแสดงการร่วมใช้ชื่อสกุล (ช.4)",
          "เรียกเก็บค่าธรรมเนียม 100 บาท",
          "สำหรับกรณีผู้ขอร่วมใช้ชื่อสกุล เคยมีการร่วมชื่อสกุลไว้ ให้ดำเนินการดังนี้",
          "ให้นายทะเบียนท้องที่ แจ้งผู้ยื่นคำขอให้แจ้งผู้ที่ใช้ชื่อสกุลตามทั้งหมดให้เปลี่ยนกลับไปใช้ ชื่อสกุลเดิม ตามหลักฐานการเปลี่ยนชื่อสกุลที่มีการแก้ไขไว้ จากนั้นจึงให้ยื่นคำขอจำหน่ายการร่วมใช้ชื่อสกุล",
          "เมื่อนายทะเบียนท้องที่เห็นว่าถูกต้อง ให้ดำเนินการตามข้อ 3 และเรียกหนังสือสำคัญแสดงการร่วมใช้ชื่อสกุล (ช.4) ฉบับเดิมคืน หากสูญหายให้เรียกหลักฐานการแจ้งความเอกสารสูญหายแทน",
          "เอกสารประกอบการยื่นคำขอ",
          "บัตรประจำตัวประชาชน",
          "หนังสืออนุญาตให้ร่วมใช้ชื่อสกุล (ช.6)",
          "หนังสือสำคัญแสดงการร่วมใช้ชื่อสกุล (ช.4) ฉบับเดิม หากสูญหายให้เรียกหลักฐานการแจ้งความ เอกสารสูญหายแทน กรณีผู้ยื่นคำขอเคยร่วมใช้ชื่อสกุลไว้",
          "การเปลี่ยนชื่อสกุล (ช.5) กรณี การสมรส และกรณี กลับมาใช้ชื่อสกุลเดิมของตน",
          "หลักเกณฑ์การเปลี่ยนชื่อสกุลกรณีการสมรส และกรณีกลับมาใช้ชื่อสกุลเดิมของตน",
          "คู่สมรส มีสิทธิใช้ชื่อสกุลของฝ่ายใดฝ่ายหนึ่งตามที่ตกลงกัน หรือต่างฝ่ายต่างใช้ชื่อสกุลเดิมของตน",
          "การตกลงตามข้อ 1 จะกระทำเมื่อมีการสมรสหรือในระหว่างสมรสก็ได้ และจะตกลงเปลี่ยนแปลงในภายหลังก็ได้"
        ]
      },
      {
        "subTitle": "ขั้นตอน/วิธีการ",
        "list": [
          "ให้คู่สมรสที่ประสงค์จะใช้ชื่อสกุลของคู่สมรสอีกฝ่ายหนึ่ง หรือคู่สมรสฝ่ายที่จะกลับมาใช้ชื่อสกุลเดิมของตน ยื่นคำขอตามแบบ ช.1 ต่อนายทะเบียนท้องที่ ณ สำนักงานเขตหรือที่ว่าการอำเภอ ที่ตนมีชื่ออยู่ในทะเบียนบ้าน",
          "ให้นายทะเบียนท้องที่ดำเนินการ ดังนี้",
          "เรียกตรวจบัตรประจำตัวประชาชนของผู้ยื่นคำขอ",
          "เรียกตรวจหลักฐานการสมรส",
          "เรียกบันทึกข้อตกลงตามเงื่อนไขการสมรส กรณีใช้ชื่อสกุลของอีกฝ่ายหนึ่ง หรือบันทึกเปลี่ยนแปลงข้อตกลงในการใช้ชื่อสกุล กรณีกลับมาใช้ชื่อสกุลเดิมของตน",
          "ตรวจสอบคำขอ กับรายการทะเบียนบ้านในฐานข้อมูลการทะเบียนราษฎร และฐานข้อมูลทะเบียนครอบครัว",
          "เมื่อนายทะเบียนท้องที่เห็นว่าถูกต้องให้ดำเนินการ ดังนี้",
          "สั่งอนุญาตในคำขอ",
          "บันทึกในทะเบียนเปลี่ยนชื่อสกุล (ช.5/1)",
          "ออกหนังสือสำคัญแสดงการจดทะเบียนเปลี่ยนชื่อสกุล (ช.5)",
          "กรณีกลับมาใช้ชื่อสกุลเดิมของตน เนื่องจากเปลี่ยนแปลงข้อตกลงในการใช้ชื่อสกุลภายหลังการสมรส ให้เรียก ช.5 ฉบับเดิมคืน หากสูญหายให้เรียกหลักฐานการแจ้งความเอกสารสูญหายแทน",
          "การเปลี่ยนชื่อสกุลครั้งแรกหลังจากการจดทะเบียนสมรส ไม่เสียค่าธรรมเนียม การเปลี่ยน ครั้งต่อ ๆ ไปเรียกเก็บค่าธรรมเนียม 50 บาท",
          "เอกสารประกอบการยื่นคำขอ",
          "บัตรประจำตัวประชาชน",
          "หลักฐานการสมรส",
          "บันทึกข้อตกลงตามเงื่อนไขการสมรส กรณีใช้ชื่อสกุลของอีกฝ่ายหนึ่ง หรือบันทึกเปลี่ยงแปลงข้อตกลงในการใช้ชื่อสกุล กรณีกลับมาใช้ชื่อสกุลเดิมของตน",
          "หนังสือสำคัญแสดงการจดทะเบียนเปลี่ยนชื่อสกุล (ช.5) ฉบับเดิม หากสูญหายให้ใช้หลักฐาน การแจ้งความเอกสารสูญหายแทน",
          "การเปลี่ยนชื่อสกุล (ช.5) กรณี การสิ้นสุดการสมรส ด้วยการหย่า หรือศาลพิพากษาให้เพิกถอนการสมรส",
          "หลักเกณฑ์การเปลี่ยนชื่อสกุลกรณีการสิ้นสุดการสมรส ด้วยการหย่า หรือศาลพิพากษาให้เพิกถอนการสมรส",
          "เมื่อการสมรสสิ้นสุดลงด้วยการหย่า หรือศาลพิพากษาให้เพิกถอนการสมรส ให้ฝ่ายซึ่งใช้ชื่อสกุล ของอีกฝ่ายหนึ่งกลับไปใช้ชื่อสกุลเดิมของตน"
        ]
      },
      {
        "subTitle": "ขั้นตอน/วิธีการ",
        "list": [
          "ให้คู่สมรสซึ่งใช้ชื่อสกุลของอีกฝ่ายหนึ่ง ยื่นคำขอตามแบบ ช.1 ต่อนายทะเบียนท้องที่ ณ สำนักงานเขต หรือที่ว่าการอำเภอ ที่ตนมีชื่ออยู่ในทะเบียนบ้าน",
          "ให้นายทะเบียนท้องที่ดำเนินการ ดังนี้",
          "เรียกตรวจบัตรประจำตัวประชาชนขอผู้ยื่นคำขอ",
          "เรียกตรวจหลักฐานการสิ้นสุดการสมรส เช่น ใบสำคัญการหย่า หรือคำพิพากษาถึงที่สุดของศาล",
          "ตรวจสอบคำขอ กับรายการทะเบียนบ้านในฐานข้อมูลการทะเบียนราษฎร และฐานข้อมูลทะเบียนครอบครัว",
          "เมื่อนายทะเบียนท้องที่เห็นว่าถูกต้องให้ดำเนินการ ดังนี้",
          "สั่งอนุญาตในคำขอ",
          "บันทึกในทะเบียนเปลี่ยนชื่อสกุล (ช.5/1)",
          "ออกหนังสือสำคัญแสดงการจดทะเบียนเปลี่ยนชื่อสกุล (ช.5)",
          "เรียก ช.5 ฉบับเดิมคืน หากสูญหายให้เรียกหลักฐานการแจ้งความเอกสารสูญหายแทน",
          "ไม่เสียค่าธรรมเนียม",
          "เอกสารประกอบการยื่นคำขอ",
          "บัตรประจำตัวประชาชน",
          "หลักฐานการสิ้นสุดการสมรส เช่น ใบสำคัญการหย่า หรือคำพิพากษาถึงที่สุดของศาล",
          "หนังสือสำคัญแสดงการจดทะเบียนเปลี่ยนชื่อสกุล (ช.5) ฉบับเดิม หากสูญหายให้ใช้หลักฐาน การแจ้งความเอกสารสูญหายแทน",
          "การเปลี่ยนชื่อสกุล (ช.5) กรณี การสิ้นสุดการสมรส ด้วยความตาย\nหลักเกณฑ์การเปลี่ยนชื่อสกุลกรณีการสิ้นสุดการสมรส ด้วยความตาย",
          "เมื่อการสมรสสิ้นสุดลงด้วยความตาย ให้ฝ่ายซึ่งยังมีชีวิตอยู่และใช้ชื่อสกุลของอีกฝ่ายหนึ่ง มีสิทธิใช้ชื่อสกุลนั้นได้ต่อไป แต่เมื่อจะสมรสใหม่ให้กลับไปใช้ชื่อสกุลเดิมของตน"
        ]
      },
      {
        "subTitle": "ขั้นตอน/วิธีการ",
        "list": [
          "เมื่อคู่สมรสฝ่ายซึ่งยังมีชีวิตอยู่และใช้ชื่อสกุลของอีกฝ่ายหนึ่ง จะสมรสใหม่ ให้ยื่นคำขอตามแบบ ช.1 พร้อมหลักฐานการตายของคู่สมรสอีกฝ่ายหนึ่ง ต่อนายทะเบียนท้องที่ ณ สำนักงานเขตหรือที่ว่าการอำเภอ ที่ตนมีชื่ออยู่ในทะเบียนบ้าน",
          "ให้นายทะเบียนท้องที่ดำเนินการ ดังนี้",
          "เรียกตรวจบัตรประจำตัวประชาชนขอผู้ยื่นคำขอ",
          "ตรวจสอบหลักฐานการตายของคู่สมรสอีกฝ่ายหนึ่ง",
          "ตรวจสอบคำขอ กับรายการทะเบียนบ้านในฐานข้อมูลการทะเบียนราษฎร และฐานข้อมูลทะเบียนครอบครัว",
          "เมื่อนายทะเบียนท้องที่เห็นว่าถูกต้องให้ดำเนินการ ดังนี้",
          "สั่งอนุญาตในคำขอ",
          "บันทึกในทะเบียนเปลี่ยนชื่อสกุล (ช.5/1)",
          "ออกหนังสือสำคัญแสดงการจดทะเบียนเปลี่ยนชื่อสกุล (ช.5)",
          "เรียก ช.5 ฉบับเดิมคืน หากสูญหายให้เรียกหลักฐานการแจ้งความเอกสารสูญหายแทน",
          "ไม่เสียค่าธรรมเนียม",
          "เอกสารประกอบการยื่นคำขอ",
          "บัตรประจำตัวประชาชน",
          "หลักฐานการตายของคู่สมรสอีกฝ่ายหนึ่ง",
          "หนังสือสำคัญแสดงการจดทะเบียนเปลี่ยนชื่อสกุล (ช.5) ฉบับเดิม หากสูญหายให้ใช้หลักฐาน การแจ้งความเอกสารสูญหายแทน",
          "การเปลี่ยนชื่อสกุล (ช.5)",
          "กรณี การรับรองบุตร การรับบุตรบุญธรรม การเลิกรับบุตรบุญธรรม การเปลี่ยนชื่อสกุลตามบิดา และการเปลี่ยนชื่อสกุลตามมารดา",
          "หลักเกณฑ์การเปลี่ยนชื่อสกุลกรณี การรับรองบุตร การรับบุตรบุญธรรม การเลิกรับบุตรบุญธรรม การเปลี่ยนชื่อสกุลตามบิดา และการเปลี่ยนชื่อสกุลตามมารดา",
          "ผู้มีสัญชาติไทย ที่ประสงค์จะเปลี่ยนชื่อสกุลด้วยเหตุการรับรองบุตร การรับบุตรบุญธรรม การเลิกรับ-บุตรบุญธรรม การเปลี่ยนชื่อสกุลตามบิดา หรือการเปลี่ยนชื่อสกุลตามมารดา"
        ]
      },
      {
        "subTitle": "ขั้นตอน/วิธีการ",
        "list": [
          "ให้ผู้ที่ประสงค์จะเปลี่ยนชื่อสกุล ยื่นคำขอตามแบบ ช.1 ต่อนายทะเบียนท้องที่ ณ สำนักงานเขตหรือที่ว่าการอำเภอ ที่ตนมีชื่ออยู่ในทะเบียนบ้าน",
          "ให้นายทะเบียนท้องที่ดำเนินการ ดังนี้",
          "เรียกตรวจบัตรประจำตัวประชาชนขอผู้ยื่นคำขอ",
          "เรียกตรวจหลักฐานการขอเปลี่ยนชื่อสกุล เช่น หนังสือสำคัญแสดงการจดทะเบียนชื่อสกุล (ช.2) หนังสือสำคัญแสดงการร่วมใช้ชื่อสกุล (ช.4) หนังสือสำคัญแสดงการจดทะเบียนเปลี่ยนชื่อสกุล (ช.5) สำเนาทะเบียนรับรองบุตร (คร.11) สำเนาทะเบียนรับบุตรบุญธรรม (คร.14) สำเนาทะเบียนเลิกรับบุตรบุญธรรม (คร.17) หรือหลักฐานอื่น ๆ ที่เกี่ยวข้อง แล้วแต่กรณี",
          "ตรวจสอบคำขอ กับรายการทะเบียนบ้านในฐานข้อมูลการทะเบียนราษฎร และฐานข้อมูลทะเบียนครอบครัว",
          "หากมีหนังสือสำคัญแสดงการจดทะเบียนเปลี่ยนชื่อสกุล (ช.5) ฉบับเดิมให้เรียกคืน หากสูญหายให้เรียกหลักฐานการแจ้งความเอกสารสูญหายแทน",
          "เมื่อนายทะเบียนท้องที่เห็นว่าถูกต้องให้ดำเนินการ ดังนี้",
          "สั่งอนุญาตในคำขอ",
          "บันทึกในทะเบียนเปลี่ยนชื่อสกุล (ช.5/1)",
          "ออกหนังสือสำคัญแสดงการจดทะเบียนเปลี่ยนชื่อสกุล (ช.5)",
          "เรียกเก็บค่าธรรมเนียม 100 บาท",
          "เอกสารประกอบการยื่นคำขอ",
          "บัตรประจำตัวประชาชน",
          "หลักฐานการขอเปลี่ยนชื่อสกุล เช่น หนังสือสำคัญแสดงการจดทะเบียนชื่อสกุล (ช.2) หนังสือสำคัญแสดงการร่วมใช้ชื่อสกุล (ช.4) หนังสือสำคัญแสดงการจดทะเบียนเปลี่ยนชื่อสกุล (ช.5) สำเนาทะเบียนรับรองบุตร (คร.11) สำเนาทะเบียนรับบุตรบุญธรรม (คร.14) สำเนาทะเบียนเลิกรับบุตรบุญธรรม (คร.17) หรือหลักฐานอื่น ๆ ที่เกี่ยวข้อง แล้วแต่กรณี",
          "หนังสือสำคัญแสดงการจดทะเบียนเปลี่ยนชื่อสกุล (ช.5) ฉบับเดิม (ถ้ามี) หากสูญหายให้ใช้หลักฐานการแจ้งความเอกสารสูญหายแทน",
          "การขอหนังสือรับรองการขอเปลี่ยนชื่อตัวของคนต่างด้าว (ช.8)",
          "หลักเกณฑ์การขอหนังสือรับรองการขอเปลี่ยนชื่อตัวของคนต่างด้าว",
          "คนต่างด้าว ที่ประสงค์จะขอหลักฐานการเปลี่ยนชื่อตัว เพื่อประกอบการขอแปลงสัญชาติหรือขอกลับคืนสัญชาติไทย",
          "ชื่อตัวที่ขอเปลี่ยนต้องเป็นไปตามหลักเกณฑ์ ดังนี้",
          "ต้องไม่พ้องหรือมุ่งหมายให้คล้ายกับพระปรมาภิไธย พระนามของพระราชินี หรือราชทินนาม",
          "ไม่มีคำหรือความหมายหยาบคาย",
          "ต้องเป็นคำหรือพยางค์เดียวกัน จะเว้นวรรคไม่ได้",
          "ห้ามมิให้ระบุชื่อตัว ร่วมกับหรือประกอบกับคำเชื่อมอักษร สัญลักษณ์ หรือเครื่องหมายใด ๆ ที่มิได้กำหนดไว้ในกฎหมาย ระเบียบ และหนังสือสั่งการเกี่ยวกับทะเบียนชื่อบุคคล",
          "ต้องมีความหมายหรือคำแปลที่กำหนดในพจนานุกรมฉบับราชบัณฑิตยสถาน หรือ พจนานุกรมฉบับอื่น",
          "ใช้ตัวสะกดตัวการันต์ถูกต้องตามหลักภาษาไทย",
          "ไม่ขัดต่อขนบธรรมเนียมประเพณี และความสงบเรียบร้อยของสังคม",
          "ไม่มีเจตนาทุจริต"
        ]
      },
      {
        "subTitle": "ขั้นตอน/วิธีการ",
        "list": [
          "ให้คนต่างด้าวที่ประสงค์จะขอหลักฐานการเปลี่ยนชื่อตัว ยื่นคำขอตามแบบ ช.1 ต่อนายทะเบียนท้องที่ ณ สำนักงานเขตหรือที่ว่าการอำเภอ ที่ตนมีชื่ออยู่ในหลักฐานตามที่ทางราชการกำหนด",
          "ให้นายทะเบียนท้องที่ดำเนินการ ดังนี้",
          "เรียกตรวจใบสำคัญประจำตัวคนต่างด้าว หรือหลักฐานเอกสารอื่นที่ทางราชการออกให้",
          "ตรวจสอบหลักฐานคำขอแปลงสัญชาติ หรือขอกลับคืนสััญชาติไทยและเหตุผล",
          "ตรวจสอบคำขอกับรายการทะเบียนบ้านในฐานข้อมูลการทะเบียนราษฎร",
          "ตรวจสอบชื่อตัวที่ขอเปลี่ยน ต้องเป็นไปตามหลักเกณฑ์ที่กำหนด",
          "เมื่อนายทะเบียนท้องที่เห็นว่าถูกต้องให้ดำเนินการ ดังนี้",
          "สั่งในคำขอโดยมีเงื่อนไขว่า อนุญาตต่อเมื่อได้รับการแปลงสัญชาติหรือกลับคืนสัญชาติไทย",
          "บันทึกในทะเบียนรับรองการขอเปลี่ยนชื่อตัวของคนต่างด้าว (ช.8/1)",
          "ออกหนังสือรับรองการขอเปลี่ยนชื่อตัวของคนต่างด้าว (ช.8)",
          "เรียกเก็บค่าธรรมเนียม 50 บาท",
          "เอกสารประกอบการยื่นคำขอ",
          "การขอหนังสือรับรองการขอเปลี่ยนชื่อตัวของคนต่างด้าว (ช.8)",
          "ใบสำคัญประจำตัวคนต่างด้าว หรือหลักฐานเอกสารอื่นที่ทางราชการออกให้",
          "คำขอแปลงสัญชาติ หรือขอกลับคืนสัญชาติไทย",
          "การขอเปลี่ยนชื่อตัว (ช.3)",
          "หลักฐานการได้รับอนุญาตให้แปลงสัญชาติหรือกลับคืนสัญชาติไทย",
          "การขอหนังสือรับรองการขอจดทะเบียนชื่อสกุลของคนต่างด้าว (ช.9)",
          "หลักเกณฑ์การขอหนังสือรับรองการขอจดทะเบียนชื่อสกุลของคนต่างด้าว",
          "คนต่างด้าว ที่ประสงค์จะขอหลักฐานการขอจดทะเบียนตั้งชื่อสกุล เพื่อประกอบการขอแปลงสัญชาติ หรือขอกลับคืนสัญชาติไทย",
          "ชื่อสกุลที่ขอจดทะเบียนต้องเป็นไปตามหลักเกณฑ์ ดังนี้",
          "ต้องไม่พ้องหรือมุ่งหมายให้คล้ายกับพระปรมาภิไธย หรือพระนามของพระราชินี",
          "ต้องไม่พ้องหรือมุ่งหมายให้คล้ายกับราชทินนาม เว้นแต่ ราชทินนามของตน ของผู้บุพการี หรือของผู้สืบสันดาน",
          "ไม่ซ้ำกับชื่อสกุลที่ได้รับพระราชทานจากพระมหากษัตริย์ หรือชื่อสกุลที่ได้จดทะเบียนไว้แล้ว",
          "ไม่ซ้ำกับชื่อสกุลในฐานข้อมูลทะเบียนชื่อบุคคล และฐานข้อมูลการทะเบียนราษฎร",
          "ไม่มีคำหรือความหมายหยาบคาย",
          "มีพยัญชนะไม่เกินสิบพยัญชนะ เว้นแต่ กรณีใช้ราชทินนามเป็นชื่อสกุล",
          "ไม่ต้องห้ามตามประกาศ ดังนี้",
          "ประกาศห้ามมิให้ผู้ที่ไม่ได้รับพระราชทานนามสกุลใช้ “ณ” นำหน้านามสกุล ลงวันที่ 15 ธันวาคม พ.ศ. 2458",
          "ประกาศเพิ่มเครื่องหมายนามสกุลสำหรับราชตระกูล ลงวันที่ 1 มกราคม พ.ศ. 2458",
          "ประกาศแก้เครื่องหมายนามสกุลสำหรับราชสกุล ลงวันที่ 24 มีนาคม พ.ศ. 2467",
          "ประกาศห้ามมิให้เอานามพระมหานคร และไม่ให้เอาศัพท์ที่ใช้เป็นพระบรมนามาภิไธยมาใช้เป็นนามสกุล ลงวันที่ 2 มีนาคม พ.ศ. 2458",
          "ประกาศห้ามไม่ให้เอานามพระมหานคร มาประกอบกับศัพท์อื่นใช้เป็นนามสกุล ลงวันที่ 5 สิงหาคม พ.ศ. 2459",
          "ต้องเป็นคำหรือพยางค์เดียวกัน จะเว้นวรรคไม่ได้",
          "ห้ามมิให้ระบุชื่อสกุล ร่วมกับหรือประกอบกับคำเชื่อมอักษร สัญลักษณ์ หรือเครื่องหมายใด ๆ ที่มิได้กำหนดไว้ในกฎหมาย ระเบียบ และหนังสือสั่งการเกี่ยวกับทะเบียนชื่อบุคคล",
          "ต้องมีความหมายหรือคำแปลที่กำหนดในพจนานุกรมฉบับราชบัณฑิตยสถาน หรือพจนานุกรมฉบับอื่น",
          "ใช้ตัวสะกดตัวการันต์ถูกต้องตามหลักภาษาไทย",
          "ไม่ขัดต่อขนบธรรมเนียมประเพณี และความสงบเรียบร้อยของสังคม",
          "ไม่มีเจตนาทุจริต"
        ]
      },
      {
        "subTitle": "ขั้นตอน/วิธีการ",
        "list": [
          "ให้คนต่างด้าวที่ประสงค์จะขอหลกฐานการขอจดทะเบียนตั้งชื่อสกุล ยื่นคำขอตามแบบ ช.1 ต่อนายทะเบียนท้องที่ ณ สำนักงานเขตหรือที่ว่าการอำเภอ ที่ตนมีชื่ออยู่ในหลักฐานตามที่ทางราชการกำหนด",
          "ให้นายทะเบียนท้องที่ดำเนินการ",
          "เรียกตรวจใบสำคัญประจำตัวคนต่างด้าว หรือหลักฐานเอกสารอื่นที่ทางราชการออกให้",
          "ตรวจสอบหลกฐานคำขอแปลงสัญชาติ หรือขอกลับคืนสัญชาติไทยและเหตุผล",
          "ตรวจสอบคำขอกับรายการทะเบียนบ้านในฐานข้อมูลการทะเบียนราษฎร",
          "ตรวจสอบชื่อสกุล ที่ขอจดทะเบียนตั้งชื่อสกุล ต้องเป็นไปตามหลกเณฑ์ที่กำหนด",
          "เมื่อนายทะเบียนท้องที่เห็นว่าถูกต้องให้ดำเนินการ",
          "สั่งในคำขอโดยมีเงื่อนไขว่า อนุญาตต่อเมื่อได้รับการแปลงสัญชาติหรือกลับคืนสัญชาติไทย",
          "บันทึกในทะเบียนรับรองการขอจดทะเบียนชื่อสกุลของคนต่างด้าว (ช.9/1)",
          "ออกหนังสือรับรองการขอจดทะเบียนชื่อสกุลของคนต่างด้าว (ช.9)",
          "เรียกเก็บค่าธรรมเนียม 100 บาท",
          "เมื่อคนต่างด้าวนั้นได้รับอนุญาตให้แปลงสัญชาติหรือกลับคืนสัญชาติไทยแล้ว ให้ยื่นคำขอตามแบบ ช.1 ต่อนายทะเบียนท้องที่อีกครั้งหนึ่ง พร้อมหลกฐานการได้รับอนุญาตให้แปลงสัญชาติหรือกลับคืนสััญชาติไทย",
          "เมื่อนายทะเบียนท้องที่เห็นว่าถูกต้องให้ดำเนินการ",
          "สั่งอนุญาตในคำขอ",
          "บันทึกในทะเบียนชื่อสกุล (ช.2/1)",
          "ออกหนังสือสำคัญแสดงการจดทะเบียนชื่อสกุล (ช.2)",
          "เรียกเก็บค่าธรรมเนียม 100 บาท",
          "เอกสารประกอบการยื่นคำขอ",
          "การขอหนังสือรับรองการขอจดทะเบียนชื่อสกุลของคนต่างด้าว (ช.9)",
          "ใบสำคัญประจำตัวคนต่างด้าว หรือหลักฐานเอกสารอื่นที่ทางราชการออกให้",
          "คำขอแปลงสัญชาติ หรือขอกลับคืนสัญชาติไทย",
          "การขอจดทะเบียนตั้งชื่อสกุล (ช.2)",
          "หลักฐานการได้รับอนุญาตให้แปลงสัญชาติหรือกลับคืนสัญชาติไทย",
          "คู่มือด้านทะเบียนทั่วไป : พินัยกรรม",
          "พินัยกรรม คือ คำสั่งครั้งสุดท้าย ซึ่งแสดงเจตนากำหนดการเผื่อตายในเรื่องทรัพย์สินหรือ กิจการต่าง ๆของผู้ทำพินัยกรรม เพื่อที่จะเกิดผลบังคับตามกฎหมายในเมื่อผู้ทำพินัยกรรมถึงแก่ความตาย โดยทำแบบใดแบบหนึ่งที่กฎหมายกำหนดไว้ (ป.พ.พ. มาตรา 1646 – 1648)",
          "แบบของพินัยกรรม มี 5 แบบ คือ",
          "1.พินัยกรรมแบบธรรมดา (ป.พ.พ. มาตรา 1656)",
          "2.พินัยกรรมเขียนเองทั้งฉบับ (ป.พ.พ. มาตรา 1657)",
          "3.พินัยกรรมทำเป็นเอกสารฝ่ายเมือง (ป.พ.พ. มาตรา 1658)",
          "4.พินัยกรรมทำเป็นเอกสารลับ (ป.พ.พ. มาตรา 1660)",
          "5.พินัยกรรมทำด้วยวาจา (ป.พ.พ. มาตรา 1663)",
          "พินัยกรรมทั้ง 5 แบบนี้ ทางอำเภอมีหน้าที่เกี่ยวข้องเพียง 3 แบบ คือ แบบที่ 3 , 4 และ 5 ส่วนแบบที่ 1 และแบบที่ 2 ทางอำเภอไม่ต้องเกี่ยวข้อง",
          "[1] พินัยกรรมแบบธรรมดา",
          "หลักเกณฑ์การทำ",
          "1. ต้องทำเป็นหนังสือ โดยจะเขียนหรือพิมพ์ก็ได้ (จะเขียนหรือพิมพ์เป็นภาษาไทยหรือภาษาต่างประเทศก็ได้)",
          "2. ต้องลงวัน เดือน ปี ในขณะที่ทำ เพื่อพิสูจน์ความสามารถของผู้ทำ",
          "3. ผู้ทำพินัยกรรมต้องลงลายมือชื่อไว้ต่อหน้าพยานอย่างน้อยสองคนพร้อมกัน จะลงลายมือชื่อหรือพิมพ์นิ้วมือก็ได้ แต่จะใช้ตราประทับแทนการลงชื่อหรือเครื่องหมายแกงไดไม่ได้ และพยานที่จะลงลายมือชื่อ ในพินัยกรรมจะพิมพ์ลายนิ้วมือหรือใช้ตราประทับ หรือลงแกงได หรือลงเครื่องหมายอย่างอื่นแทนการ ลงชื่อไม่ได้ จะต้องลงลายมือชื่ออย่างเดียว",
          "4. การขูด ลบ ตกเติม หรือการแก้ไขเปลี่ยนแปลงอย่างอื่น ซึ่งพินัยกรรมนั้นย่อมไม่สมบูรณ์ เว้นแต่ในขณะ ที่ขูด ลบ ตกเติม หรือแก้ไขเปลี่ยนแปลงนั้น ได้ลงวัน เดือน ปี และผู้ทำพินัยกรรมต้องลงลายมือชื่อ หรือพิมพ์นิ้วมือต่อหน้าพยานอย่างน้อยสองคนพร้อมกัน และพยานอย่างน้อยสองคนนั้นต้องลง ลายมือชื่อรับรองลายมือชื่อของผู้ทำพินัยกรรมในขณะนั้น (ต้องเป็นพินัยกรรมแล้ว)ลายพิมพ์นิ้วมือของผู้เป็นโรคเรื้อน (ไม่มีลายนิ้วมือ) หากมีพยานลงลายมือชื่อรับรองถูกต้องย่อมใช้ไม่ได้",
          "[2] พินัยกรรมแบบเขียนเองทั้งฉบับ",
          "หลักเกณฑ์การทำ",
          "1. ต้องทำเป็นเอกสาร คือ ทำเป็นหนังสือ โดยจะใช้ภาษาไทยหรือภาษาต่างประเทศก็ได้",
          "2. ผู้ทำพินัยกรรมต้องเขียนด้วยลายมือของตนเองทั้งฉบับจะพิมพ์ไม่ได้ เพราะฉะนั้นผู้เขียนหนังสือไม่ได้ ไม่สามารถจะทำพินัยกรรมแบบนี้ได้ พินัยกรรมแบบนี้จะมีพยานหรือไม่มีก็ได้ เพราะกฎหมายไม่ได้ ห้ามไว้",
          "3. ต้องลงวัน เดือน ปี ในขณะที่ทำลงเพื่อพิสูจน์ความสามารถ และการทำก่อนหลังฉบับอื่น",
          "4. ต้องลงลายมือชื่อผู้ทำพินัยกรรม จะใช้ลายพิมพ์นิ้วมือ หรือแกงได หรือเครื่องหมายอย่างอื่นไม่ได้",
          "5. การขูด ลบ ตก เติม หรือการแก้ไขเปลี่ยนแปลงอื่น ๆ ซึ่งพินัยกรรมนั้นย่อมไม่สมบูรณ์ เว้นแต่ผู้ทำ พินัยกรรมจะได้ทำด้วยมือตนเอง และลงลายมือชื่อกำกับไว้",
          "–  การขูด ลบ ตก เติม หรือการแก้ไขเปลี่ยนแปลงอื่น ๆ ที่มิได้ทำด้วยตนเอง หรือลงลายมือชื่อกำกับไว้เท่านั้นที่ไม่สมบูรณ์ ส่วนข้อความเดิมหรือพินัยกรรมยังคงใช้บังคับได้ตามเดิม ไม่ทำให้โมฆะทั้งฉบับ",
          "[3] พินัยกรรมทำเป็นเอกสารฝ่ายเมือง",
          "การขอทำพินัยกรรมเป็นเอกสารฝ่ายเมือง ผู้ร้องสามารถยื่นคำร้องขอให้กรมการอำเภอ (นายอำเภอ) อำเภอใดก็ได้ ดำเนินการให้ตามความประสงค์ ดังนี้",
          "คำอธิบายขั้นตอนการทำพินัยกรรมเป็นเอกสารฝ่ายเมือง",
          "1. ผู้ทำพินัยกรรม แจ้งข้อความที่ตนประสงค์จะให้ใส่ไว้ในพินัยกรรมของตนแก่นายอำเภอต่อหน้า พยานอีกอย่างน้อยสองคนพร้อมกัน",
          "2. นายอำเภอจดข้อความที่ผู้ทำพินัยกรรมแจ้งให้ทราบแล้วนั้นลงไว้ และอ่านข้อความนั้น ให้ผู้ทำ พินัยกรรมและพยานฟัง",
          "3. เมื่อผู้ทำพินัยกรรมและพยานทราบแน่ชัดว่า ข้อความที่นายอำเภอจดนั้นเป็นการถูกต้องตรงกัน กับที่ผู้ทำพินัยกรรมแจ้งไว้แล้ว ให้ผู้ทำพินัยกรรมและพยานลงลายมือชื่อไว้เป็นสำคัญ",
          "4. ข้อความที่นายอำเภอจดไว้นั้น ให้นายอำเภอลงลายมือชื่อ และลงวัน เดือน ปี จดลงไว้ด้วยตนเอง เป็นสำคัญว่า พินัยกรรมนั้นได้ทำถูกต้องตามหลักเกณฑ์ที่ระบุไว้ข้างต้น แล้วประทับตราตำแหน่ง ไว้เป็นสำคัญ",
          "– การทำพินัยกรรมแบบเอกสารฝ่ายเมือง ไม่จำเป็นต้องทำในที่ว่าการอำเภอหรือกิ่งอำเภอเสมอไป ถ้าผู้ทำร้องขอจะทำนอกที่ว่าการอำเภอหรือกิ่งอำเภอก็ได้ เมื่อทำพินัยกรรมเสร็จแล้ว ถ้าผู้ทำพินัยกรรม ไม่มีความประสงค์จะขอรับเอาไปเก็บรักษาเองโดยทันทีแล้ว ให้เป็นหน้าที่ของนายอำเภอจัดเก็บรักษา พินัยกรรมนั้นไว้ ณ ที่ว่าการอำเภอ หรือกิ่งอำเภอก็ได้",
          "– เมื่อความปรากฏว่า ผู้ทำพินัยกรรมถึงแก่ความตายแล้ว ผู้จัดการมรดก หรือผู้ได้รับทรัพย์มรดก โดยพินัยกรรม หรือโดยสิทธิโดยธรรมเป็นจำนวนมากที่สุด หรือผู้ซึ่งทำพินัยกรรมให้ จะขอรับพินัยกรรม ไปไว้ โดยแสดงหลักฐานการตายของผู้ทำพินัยกรรม เมื่อสอบสวนเป็นที่พอใจแล้ว ให้นายอำเภอมอบ พินัยกรรมนั้นให้ไป",
          "[4] พินัยกรรมทำแบบเอกสารลับ",
          "คำอธิบายขั้นตอนการทำพินัยกรรมแบบเอกสารลับ",
          "เมื่อมีผู้ประสงค์จะทำพินัยกรรมเป็นเอกสารลับ ให้ผู้นั้นแสดงความจำนงตามแบบของเจ้าพนักงาน ยื่นต่อกรมการอำเภอ (นายอำเภอ) ณ ที่ว่าการอำเภอ หรือกิ่งอำเภอแล้วปฏิบัติตามหลักเกณฑ์ต่อไปนี้",
          "1. ต้องมีข้อความเป็นพินัยกรรมและลงลายมือชื่อผู้ทำพินัยกรรม",
          "2. ผู้ทำพินัยกรรมต้องผนึกพินัยกรรม แล้วลงลายมือชื่อคาบรอยผนึก",
          "3. ผู้ทำพินัยกรรมต้องนำพินัยกรรมที่ผนึกนั้น ไปแสดงต่อนายอำเภอและพยานอย่างน้อย 2 คนและ ให้ถ้อยคำต่อบุคคลทั้งหมดนั้นว่าเป็นพินัยกรรมของตน ถ้าพินัยกรรมนั้นผู้ทำพินัยกรรมเขียนเอง โดยตลอด ผู้ทำพินัยกรรมจะต้องแจ้งนามและภูมิลำเนาของผู้เขียนให้ทราบด้วย",
          "4. เมื่อนายอำเภอจดถ้อยคำของผู้ทำพินัยกรรม และวัน เดือน ปี ที่ทำพินัยกรรมมาแสดงไว้ในซองพับ และประทับตราประจำตำแหน่ง แล้วนายอำเภอผู้ทำพินัยกรรม และพยานลงลายมือชื่อบนซองนั้น",
          "–  บุคคลผู้เป็นทั้งใบ้ และหูหนวก หรือผู้ที่พูดไม่ได้ มีความประสงค์จะทำพินัยกรรมเป็นเอกสารลับ ก็ได้ โดยให้ผู้นั้นเขียนด้วยตนเองบนซองพินัยกรรมต่อหน้านายอำเภอ และพยานอย่างน้อย 2 คน ว่า พินัยกรรมที่ผนึกนั้นเป็นของตน แทนการให้ถ้อยคำ",
          "–  ถ้าผู้ทำพินัยกรรมแบบเอกสารลับประสงค์ขอรับไปทันที ก็ให้นายอำเภอมอบให้ไปได้ โดยให้ผู้ทำ พินัยกรรมแบบเอกสารลับ ประสงค์ขอรับไปทันที ก็ให้นายอำเภอมอบให้ไปได้ โดยให้ผู้ทำพินัยกรรม ลงลายมือชื่อรับในสมุดทะเบียน",
          "[5] พินัยกรรมทำด้วยวาจา",
          "คำอธิบายขั้นตอนการทำพินัยกรรมด้วยวาจา",
          "เมื่อมีพฤติการณ์พิเศษ ซึ่งบุคคลใดไม่สามารถจะทำพินัยกรรมตามแบบอื่นที่กฎหมายกำหนด ไว้ได้ เช่น ตกอยู่ในอันตรายใกล้ความตาย หรือเวลามีโรคระบาด หรือสงคราม ซึ่งในพฤติการณ์เช่นนี้ ผู้ทำพินัยกรรมไม่อาจหาเครื่องมือเครื่องเขียนได้ทันท่วงที หรือกว่าจะหาได้ก็ถึงตายเสียก่อน ผู้ทำ พินัยกรรมสามารถทำพินัยกรรมด้วยวาจาได้ ดังนี้",
          "1. ผู้ทำพินัยกรรมแสดงเจตนากำหนดข้อพินัยกรรมต่อหน้าพยานอย่างน้อย 2 คน ซึ่งอยู่พร้อมกัน ณ ที่นั้น",
          "2. พยานทั้งหมดต้องไปแสดงตนต่อนายอำเภอโดยมิชักช้า และแจ้งให้นายอำเภอทราบถึง ข้อความเหล่านี้",
          "–  ข้อความที่ผู้ทำพินัยกรรมได้สั่งไว้ด้วยวาจา",
          "–  วัน เดือน ปี สถานที่ที่ทำพินัยกรรม",
          "–  พฤติการณ์พิเศษที่ขัดขวางมิให้สามารถทำพินัยกรรมตามแบบอื่นที่กฎหมายกำหนดไว้นั้นด้วยฅ",
          "3. ให้นายอำเภอจดข้อความที่พยานแจ้งไว้ และพยานทั้งหมดนั้นต้องลงลายมือชื่อ ถ้าลงลายมือชื่อไม่ได้ จะลงลายพิมพ์นิ้วมือโดยมีพยานลงลายมือชื่อรับรอง 2 คนก็ได้ และความสมบูรณ์แห่งพินัยกรรมนี้ ย่อมสิ้นไป เมื่อพ้นกำหนดหนึ่งเดือนนับแต่เวลาผู้ทำพินัยกรรมกลับมาสู่ฐานะที่จะทำพินัยกรรมตาม แบบอื่นที่กฎหมายกำหนดไว้",
          "การตัดทายาทโดยธรรมมิให้รับมรดก",
          "คำอธิบายขั้นตอนการตัดทายาทโดยธรรมมิให้รับมรดก",
          "ให้ผู้ประสงค์จะตัดทายาทโดยธรรมมิให้รับมรดก ให้ผู้นั้นยื่นคำร้องแสดงความจำนงตามแบบ ของเจ้าพนักงานต่อนายอำเภอ ที่ว่าการอำเภอ กิ่งอำเภอ การตัดทายาทโดยธรรมมิให้รับมรดกนั้น อาจทำได้ 2 วิธี",
          "1 โดยพินัยกรรม",
          "2 โดยทำเป็นหนังสือมอบไว้แก่พนักงานเจ้าหน้าที่",
          "การตัดทายาทโดยธรรมตามข้อ 1 จะทำตามแบบพินัยกรรมแบบใด ๆ ก็ได้ โดยระบุตัดทายาท ที่ถูกตัดไว้ให้ชัดแจ้ง",
          "การตัดทายาทโดยธรรมตามข้อ 2 นั้น ผู้ทำพินัยกรรมจะทำเป็นหนังสือด้วยตนเอง แล้วนำไป มอบแก่นายอำเภอ หรือจะให้นายอำเภอจัดทำไว้ให้ก็ได้",
          "การถอนการตัดทายาทโดยธรรมมิให้รับมรดก",
          "คำอธิบายขั้นตอนการถอนการตัดทายาทโดยธรรมมิให้รับมรดก",
          "ผู้ประสงค์จะถอนการตัดทายาทโดยธรรมของตนมิให้รับมรดก ซึ่งได้แสดงเจตนาไว้แล้ว สามารถกระทำได้ดังนี้",
          "1. ถ้าการตัดมิให้รับมรดกนั้นได้ทำโดยพินัยกรรม จะถอนเสียได้ก็แต่โดยพินัยกรรมเท่านั้น",
          "2. ถ้าการตัดมิให้รับมรดกได้ทำเป็นหนังสือมอบให้แก่พนักงานเจ้าหน้าที่ การถอนจะทำโดย พินัยกรรม หรือทำเป็นหนังสือมอบไว้แก่พนักงานเจ้าหน้าที่ก็ได้",
          "การสละมรดก",
          "คำอธิบายขั้นตอนการสละมรดก",
          "เมื่อมีผู้ประสงค์จะทำการสละมรดก ให้ทำคำร้องแสดงความจำนงตามแบบของเจ้าพนักงานต่อ นายอำเภอ ณ ที่ว่าการอำเภอ หรือกิ่งอำเภอ การแสดงเจตนาสละมรดกทำได้ 2 วิธี คือ",
          "1. ทำเป็นหนังสือมอบไว้แก่พนักงานเจ้าหน้าที่ ซึ่งอาจทำเอง หรือให้พนักงานเจ้าหน้าที่ทำให้ก็ได้",
          "2. ทำเป็นสัญญาประนีประนอมยอมความ",
          "การสละมรดกนั้นจะทำแต่เพียงบางส่วน หรือทำโดยมีเงื่อนไข หรือมีเงื่อนเวลาไม่ได้ และเมื่อสละแล้ว จะถอนไม่ได้",
          "อัตราค่าธรรมเนียม",
          "1. ทำพินัยกรรมแบบเอกสารฝ่ายเมืองในที่ว่าการอำเภอ กิ่งอำเภอ หรือเขต ฉบับละ 50 บาท ถ้าทำเป็นคู่ฉบับ ฉบับละ 10 บาท",
          "2. ทำพินัยกรรมแบบเอกสารฝ่ายเมืองนอกที่ว่าการอำเภอ กิ่งอำเภอ หรือเขต ฉบับละ 100 บาท ถ้าทำเป็นคู่ฉบับ ฉบับละ 20 บาท",
          "3. ทำพินัยกรรมแบบเอกสารลับ ฉบับละ 20 บาท",
          "4. ทำหนังสือตัดทายาทหรือถอนการตัดทายาทโดยธรรม มิให้ได้รับมรดก ฉบับละ 20 บาท หรือสละมรดก",
          "5. ค่ารับมอบเก็บรักษาเอกสารที่ระบุไว้ใน (4) ฉบับละ 20 บาท",
          "6. ค่าคัดและรับรองสำเนาพินัยกรรมหรือเอกสารที่ระบุไว้ใน (4) ฉบับละ 10 บาท",
          "7. ค่าป่วยการพยานและล่าม ให้ได้แก่พยานและล่ามเฉพาะที่ทางอำเภอจัดหาให้ โดยพิจารณาจ่ายตามรายได้และฐานะของพยานและล่าม ซึ่งสมควรได้รับ ค่าป่วยการในการมาอำเภอ ไม่เกินวันละ 50 บาท กลับด้านบน",
          "คู่มือด้านทะเบียนทั่วไป : การจดทะเบียนรับรองบุตร",
          "บิดามารดาของเด็กเป็นสามีภรรยากันโดยไม่ชอบด้วยกฎหมาย บุตรที่เกิดมาจึงเป็นบุตรที่ชอบด้วยกฎหมายของมารดาแต่เพียงฝ่ายเดียว หากบิดาประสงค์จะให้บุตรของตนเป็นบุตรที่ชอบด้วยกฎหมาย สามารถดำเนินการได้ 3 วิธี คือ 1) บิดามารดาได้สมรสกันโดยถูกต้องตามกฎหมาย 2) บิดาได้จดทะเบียนรับรองบุตร และ 3) ศาลได้พิพากษาว่าเด็กเป็นบุตรโดยชอบด้วยกฎหมายของบิดา"
        ]
      },
      {
        "subTitle": "เอกสารที่ใช้ในการจดทะเบียนรับรองบุตร (กรณีเป็นเอกสารภาษาต่างประเทศต้องผ่านการรับรองการแปล)",
        "list": [
          "– บัตรประจำตัวประชาชน /ยืนยันตัวตนผ่านแอปพลิเคชัน ThaiD",
          "– หนังสือเดินทาง/ใบสำคัญประจำตัวคนต่างด้าว กรณีเป็นชาวต่างชาติ",
          "– หนังสือยินยอม (กรณีฝ่ายมารดาหรือเด็กไม่สามารถมาให้ความยินยอมด้วยตนเองต่อหน้าเจ้าหน้าที่)",
          "– คำสั่งศาลและหนังสือรับรองคดีถึงที่สุด (ใช้แทนกรณีที่ฝ่ายใดฝ่ายหนึ่งไม่สามารถให้ความยินยอมได้)",
          "– พยานบุคคล จำนวน 2 คน"
        ]
      },
      {
        "subTitle": "ขั้นตอนการจดทะเบียนรับรองบุตร",
        "list": [
          "– บิดายื่นคำร้องขอจดทะเบียนรับรองบุตรต่อนายทะเบียน ณ สำนักทะเบียนอำเภอ สำนักทะเบียนเขต สถานทูต/กงสุลไทย ได้ทุกแห่ง โดยไม่ต้องคำนึงถึงภูมิลำเนา",
          "– เด็กและมารดาเด็กต้องมาให้ความยินยอมในการจดทะเบียนรับรองบุตรด้วยตนเองหรือมีหนังสือให้ความยินยอมแทนได้",
          "– หากเด็กและมารดาเด็กหรือฝ่ายใดฝ่ายหนึ่งไม่ให้ความยินยอมหรือไม่อาจให้ความยินยอมได้ การจดทะเบียนเด็กเป็นบุตรต้องมีคำพิพากษาของศาล",
          "– นายทะเบียนตรวจสอบคำร้อง หลักฐานแสดงตัวบุคลลของบิดา มารดา และเด็ก และเอกสารหลักฐานข้างต้น",
          "– นายทะเบียนลงรายการในทะเบียนรับรองบุตร (คร.11) ให้ครบถ้วน",
          "– ให้ผู้ร้อง ผู้ให้ความยินยอม และพยานลงลายมือชื่อในทะเบียนรับรองบุตร (คร.11) หากมีหนังสือให้ความยินยอมจากมารดาหรือเด็ก หรือทั้งสองฝ่าย ให้ลงรายละเอียดหนังสือยินยอมนั้นแทนการลงลายมือชื่อ",
          "– เมื่อเห็นว่าถูกต้องให้นายทะเบียนลงลายมือชื่อในทะเบียนรับรองบุตร (คร.11)",
          "คู่มือด้านทะเบียนทั่วไป : การจดทะเบียนรับบุตรบุญธรรม",
          "ทะเบียนรับบุตรบุญธรรม เป็นเอกสารที่ใช้เป็นหลักฐานรับรองสิทธิทางกฎหมายระหว่างบุตรบุญธรรมกับผู้รับบุตรบุญธรรม ทำให้บุตรบุญธรรมย่อมมีฐานะอย่างเดียวกับบุตรชอบด้วยกฎหมายของผู้รับบุตรบุญธรรมนั้น เช่น มีสิทธิได้รับมรดก มีสิทธิใช้นามสกุลของบิดาหรือมารดาบุญธรรม เป็นต้น แต่ผู้รับบุตรบุญธรรมไม่มีสิทธิรับมรดกของบุตรบุญธรรม ทั้งนี้ การจดทะเบียนรับบุตรบุญธรรมไม่ทำให้บุตรบุญธรรมสูญสิทธิและหน้าที่ในครอบครัวที่ได้กำเนิดมา และบิดามารดาโดยกำเนิดหมดอำนาจปกครองนับแต่วันที่เด็ก (ผู้เยาว์) เป็นบุตรบุญธรรม",
          "คุณสมบัติของผู้ที่จะจดทะเบียนรับบุตรบุญธรรม",
          "– ผู้รับบุตรบุญธรรมต้องมีอายุไม่ต่ำกว่า 25 ปี และต้องมีอายุแก่กว่าผู้จะเป็นบุตรบุญธรรมอย่างน้อย 15 ปี",
          "– ผู้เป็นบุตรบุญธรรมที่มีอายุไม่ต่ำกว่า 15 ปี ต้องให้ความยินยอมด้วยตนเอง",
          "– ผู้เป็นบุตรบุญธรรมที่เป็นผู้เยาว์ต้องได้รับความยินยอมจาก บิดา และมารดา หรือผู้ปกครอง",
          "– ผู้จะรับบุตรบุญธรรม หรือผู้จะเป็นบุตรบุญธรรม ถ้ามีคู่สมรสอยู่ต้องได้รับความยินยอมจากคู่สมรสก่อน",
          "– ผู้เยาว์ที่เป็นบุตรบุญธรรมของบุคคลใดอยู่จะเป็นบุตรบุญธรรมของบุคคลอื่นอีก ในขณะเดียวกันไม่ได้เว้นแต่เป็นบุตรบุญธรรมของคู่สมรสของผู้รับบุตรบุญธรรม"
        ]
      },
      {
        "subTitle": "เอกสารที่ใช้ในการจดทะเบียนรับบุตรบุญธรรม (กรณีเป็นเอกสารภาษาต่างประเทศต้องผ่านการรับรองการแปล)",
        "list": [
          "– บัตรประจำตัวประชาชน /ยืนยันตัวตนผ่านแอปพลิเคชัน ThaiD",
          "– หนังสือเดินทาง/ใบสำคัญประจำตัวคนต่างด้าว กรณีเป็นชาวต่างชาติ",
          "– หนังสือให้ความยินยอมของคู่สมรสของผู้รับบุตรบุญธรรมหรือบุตรบุญธรรม (กรณีไม่มาให้ความยินยอมต่อหน้าเจ้าหน้าที่)",
          "– หนังสือแจ้งการอนุมัติของคณะกรรมการการรับเด็กเป็นบุตรบุญธรรม มีอายุ 6 เดือน (กรณีบุตรบุญธรรมเป็นผู้เยาว์)",
          "– พยานบุคคล จำนวน 2 คน"
        ]
      },
      {
        "subTitle": "ขั้นตอนการจดทะเบียนรับบุตรบุญธรรม",
        "list": [
          "– การจดทะเบียนรับบุตรบุญธรรม สามารถยื่นคำร้องขอจดทะเบียนรับบุตรบุญธรรมต่อนายทะเบียน ณ สำนักทะเบียนอำเภอ สำนักทะเบียนเขต สถานทูต/กงสุลไทย ได้ทุกแห่ง โดยไม่ต้องคำนึงถึงภูมิลำเนาของฝ่ายใดฝ่ายหนึ่ง",
          "– กรณีบุตรบุญธรรมเป็นผู้เยาว์ ต้องมีหนังสือแจ้งการอนุมัติของคณะกรรมการการรับเด็กเป็นบุตรบุญธรรมตามกฎหมายว่าด้วยการรับเด็กเป็นบุตรบุญธรรมก่อนยื่นคำร้องขอจดทะเบียนรับบุตรบุญธรรมต่อนายทะเบียน",
          "– นายทะเบียนตรวจสอบคำร้อง หลักฐานแสดงตัวบุคลของผู้ร้องทั้งสองฝ่าย หนังสือแจ้งการอนุมัติฯ (ถ้ามี) และตรวจสอบว่าผู้ร้องทั้งสองฝ่ายมีคุณสมบัติครบถ้วนตามเงื่อนไขแห่งกฎหมายหรือไม่ ในกรณีที่ผู้รับบุตรบุญธรรมหรือบุตรบุญธรรม (บรรลุนิติภาวะ) มีคู่สมรสซึ่งต้องให้ความยินยอม ให้ตรวจสอบหลักฐานของบุคคลดังกล่าวด้วย",
          "– นายทะเบียนลงรายการในทะเบียนรับบุตรบุญธรรม (คร.14) ให้ครบถ้วน",
          "– ให้ผู้ร้อง ผู้ให้ความยินยอม (ถ้ามี) และพยานลงลายมือชื่อในทะเบียน (คร.14)",
          "– เมื่อเห็นว่าถูกต้องให้นายทะเบียนลงลายมือชื่อในทะเบียนรับบุตรบุญธรรม (คร.14)",
          "คู่มือด้านทะเบียนทั่วไป : การจดทะเบียนเลิกรับบุตรบุญธรรม",
          "การรับบุตรบุญธรรมเป็นความสัมพันธ์ในฐานะผู้รับบุตรบุญธรรมและบุตรบุญธรรมตามผลของกฎหมาย มิใช่ความสัมพันธ์ทางสายโลหิตแต่อย่างใด จึงสามารถจดทะเบียนเลิกรับบุตรบุญธรรมได้",
          "การจดทะเบียนเลิกรับบุตรบุญธรรมกระทำได้ 2 วิธี คือ",
          "1) การจดทะเบียนเลิกรับบุตรบุญธรรมโดยความยินยอม",
          "2) การจดทะเบียนเลิกรับบุตรบุญธรรมตามคำสั่งศาล"
        ]
      },
      {
        "subTitle": "เอกสารที่ใช้ในการจดทะเบียนเลิกรับบุตรบุญธรรม (กรณีเป็นเอกสารภาษาต่างประเทศต้องผ่านการรับรองการแปล)",
        "list": [
          "– บัตรประจำตัวประชาชน /ยืนยันตัวตนผ่านแอปพลิเคชัน ThaiD",
          "– หนังสือเดินทาง/ใบสำคัญประจำตัวคนต่างด้าว กรณีเป็นชาวต่างชาติ",
          "– หนังสือแจ้งการอนุมัติของคณะกรรมการการรับเด็กเป็นบุตรบุญธรรม มีอายุ 6 เดือน (กรณีบุตรบุญธรรมเป็นผู้เยาว์)",
          "– คำสั่งศาลและหนังสือรับรองคดีถึงที่สุด(กรณีเลิกรับบุตรบุญธรรมตามคำสั่งศาลที่บุตรบุญธรรมมิใช่ผู้เยาว์)",
          "– พยานบุคคล จำนวน 2 คน"
        ]
      },
      {
        "subTitle": "ขั้นตอนการจดทะเบียนเลิกรับบุตรบุญธรรม",
        "list": [
          "– การจดทะเบียนเลิกรับบุตรบุญธรรม สามารถยื่นคำร้องขอจดทะเบียนยกเลิกการรับบุตรบุญธรรมต่อนายทะเบียน ณ สำนักทะเบียนอำเภอ สำนักทะเบียนเขต สถานทูต/กงสุลไทย ได้ทุกแห่ง โดยไม่ต้องคำนึงถึงภูมิลำเนาของฝ่ายใดฝ่ายหนึ่ง",
          "– กรณีบุตรบุญธรรมเป็นผู้เยาว์ ต้องมีหนังสือแจ้งการอนุมัติของคณะกรรมการการรับเด็กเป็นบุตรบุญธรรมให้ยกเลิกการรับบุตรบุญธรรมตามกฎหมายว่าด้วยการรับเด็กเป็นบุตรบุญธรรมก่อนยื่นคำร้องต่อนายทะเบียน",
          "– นายทะเบียนตรวจสอบคำร้อง หลักฐานแสดงตัวบุคลของ คำสั่งศาล (ถ้ามี) หนังสือแจ้งการอนุมัติฯ (กรณีเลิกรับผู้เยาว์) หลักฐานการจดทะเบียนรับบุตรบุญธรรม",
          "– นายทะเบียนลงรายการในทะเบียนเลิกรับบุตรบุญธรรม (คร.17) ให้ครบถ้วน",
          "– ให้ผู้ร้อง ผู้ให้ความยินยอม (ถ้ามี) และพยานลงลายมือชื่อในทะเบียนเลิกรับบุตรบุญธรรม (คร.17)",
          "– เมื่อเห็นว่าถูกต้องให้นายทะเบียนลาลายมือชื่อในทะเบียนเลิกรับบุตรบุญธรรม (คร.17)",
          "คู่มือด้านทะเบียนบัตรประจำตัวประชาชน",
          "คู่มือด้านทะเบียนบัตรประจำตัวประชาชน : การทำบัตรประจำตัวประชาชน",
          "คุณสมบัติของบุคคลที่ต้องทำบัตร",
          "ผู้มีสัญชาติไทยซึ่งมีอายุตั้งแต่เจ็ดปีบริบูรณ์ แต่ไม่เกินเจ็ดสิบปีบริบูรณ์ และมีชื่ออยู่ในทะเบียนบ้านต้องมีบัตรประจำตัวประชาชนตามบทบัญญัติมาตรา 5 แห่งพระราชบัญญัติบัตรประจำตัวประชาชน พ.ศ.2526",
          "ซึ่งแก้ไขเพิ่มเติมโดยพระราชบัญญัติบัตรประจำตัวประชาชน (ฉบับที่ 3) พ.ศ.2554   เว้นแต่ผู้ซึ่งได้รับการยกเว้นไม่ต้องมีบัตรตามที่กำหนดในกฎกระทรวง แต่หากผู้ซึ่งมีอายุเกินเจ็ดสิบปีและผู้ซึ่งได้รับยกเว้นประสงค์จะขอมีบัตร ก็สามารถทำได้โดยให้ยื่นคำขอต่อพนักงานเจ้าหน้าที่ ณ ที่ว่าอำเภอ สำนักงานเขต เทศบาลที่ให้บริการจัดทำบัตรประจำตัวประชาชน เมืองพัทยา",
          "คู่มือด้านทะเบียนบัตรประจำตัวประชาชน : การขอมีบัตรประจำตัวประชาชนครั้งแรก",
          "การขอมีบัตรประจำตัวประชาชนครั้งแรก",
          "บุคคลดังต่อไปนี้ให้ยื่นคำขอมีบัตรต่อพนักงานเจ้าหน้าที่ภายในกำหนดหกสิบวัน หากพ้นกำหนดต้องระวางโทษปรับไม่เกิน 100 บาท",
          "ผู้ที่มีอายุครบเจ็ดปีบริบูรณ์",
          "ผู้ที่ได้สัญชาติไทย หรือได้รับอนุมัติให้มีสัญชาติไทย  หรือได้กลับคืนสัญชาติไทย ตามกฎหมายว่าด้วยสัญชาติ หรือตามคำพิพากษาอันถึงที่สุดของศาล",
          "ผู้ที่ได้รับการเพิ่มชื่อในทะเบียนบ้าน (ทร.14) กรณีตกสำรวจหรือแจ้งเกิดเกินกำหนด",
          "ผู้ที่พ้นจากสภาพการได้รับการยกเว้นไม่ต้องมีบัตรประจำตัวประชาชน",
          "หลักฐานเอกสารที่ต้องนำไปแสดง",
          "สูติบัตร หากไม่มีให้ใช้หลักฐานเอกสารอื่นที่ทางราชการอออกให้อย่างใดอย่างหนึ่ง เช่น สำเนาทะเบียนนักเรียน ใบสุทธิ ประกาศนียบัตร หนังสือเดินทาง เป็นต้น ในกรณีผู้ที่มีอายุครบเจ็ดปีบริบูรณ์",
          "หลักฐานใบสำคัญประจำตัวคนต่างด้าวของบิดา มารดา และให้นำเจ้าบ้านหรือบุคคลที่น่าเชื่อถือไปรับรอง กรณีผู้ที่ได้สัญชาติไทย  หรือได้รับอนุมัติให้มีสัญชาติไทย หรือได้กลับคืนสัญชาติไทย",
          "สำเนาทะเบียนบ้านที่ผู้นั้นเคยมีชื่ออยู่ก่อน หรือหลักฐานเอกสารที่ทำงานราชการออกให้อย่างใดอย่งหนึ่งและให้นำเจ้าบ้านหรือบุคคลผู้น่าเชื่อถือไปรับรอง กรณีผู้ที่ได้รับการเพิ่มชื่อในทะเบียนบ้านโดยตกสำรวจ",
          "สูติบัติ และให้นำเจ้าบ้านหรือบุคคลผู้น่าเชื่อถือไปรับรอง กรณีผู้ที่ได้รับการเพิ่มชื่อในทะเบียนบ้านโดยการแจ้งเกิดเกินกำหนด",
          "หลักฐานแสดงการพ้นจากสภาพได้รับการยกเว้นไม่ต้องมีบัตร  กรณีผู้ซึ่งพ้นสภาพได้รับการยกเว้นไม่ต้องมีบัตร",
          "คู่มือด้านทะเบียนบัตรประจำตัวประชาชน : กรณีบัตรเดิมหมดอายุ",
          "กรณีบัตรเดิมหมดอายุ",
          "บัตรใช้ได้ตั้งแต่วันออกบัตร และมีอายุแปดปีนับแต่วันเกิดของผู้ถือบัตรที่ถึงกำหนดภายหลังจากวันออกบัตร บัตรที่ยังไม่หมดอายุในวันที่ผู้ถือบัตรมีอายุครบเจ็ดสิบปีบริบูรณ์ ให้ใช้ต่อไปได้ตลอดชีวิต เมื่อบัตรเดิมหมดอายุ ต้องยื่นคำขอมีบัตรใหม่ต่อพนักงานเจ้าหน้าที่ภายในกำหนดหกสิบวันนับแต่วันที่บัตรเดิมหมดอายุ  หากพ้นกำหนดต้องระวางโทษปรับหนึ่งร้อยบาท และผู้ถือบัตรจะขอมีบัตรใหม่ก่อนวันที่บัตรเดิมหมดอายุก็ได้ โดยยื่นคำขอต่อพนักงานเจ้าหน้าที่ ภายในกำหนดหกสิบวันก่อนวันที่บัตรเดิมหมดอายุ",
          "หลักฐานเอกสารที่ต้องนำไปแสดง",
          "บัตรประจำตัวประชาชนเดิมที่หมดอายุ",
          "คู่มือด้านทะเบียนบัตรประจำตัวประชาชน : กรณีบัตรหายหรือบัตรถูกทำลาย",
          "กรณีบัตรหายหรือบัตรถูกทำลาย",
          "เมื่อบัตรหายหรือบัตรถูกทำลายให้แจ้งบัตรหาย หรือบัตรถูกทำลายต่อพนักงานเจ้าหน้าที่ ที่สำนักทะเบียนที่ประสงค์จะทำบัตร  โดยไม่ต้องไปแจ้งความต่อเจ้าหน้าที่ตำรวจ  และต้องยื่นคำขอมีบัตรใหม่ต่อพนักงานเจ้าหน้าที่ ภายในกำหนดหกสิบวัน นับแต่วันที่บัตรเดิมหายหรือถูกทำลายหากพ้นกำหนดต้องระวางโทษปรับไม่เกินหนึ่งร้อยบาท",
          "หลักฐานเอกสารที่ต้องนำไปแสดง",
          "1. หลักฐานอื่นที่มีรูปถ่ายที่ทางราชการออกให้",
          "2. หากไม่มีเอกสารตามข้อ 1 ให้นำเจ้าบ้านหรือบุคคลผู้น่าเชื่อถือไปรับรอง",
          "คู่มือด้านทะเบียนบัตรประจำตัวประชาชน : กรณีบัตรชำรุดในสาระสำคัญ",
          "กรณีบัตรชำรุดในสาระสำคัญ",
          "เมื่อบัตรชำรุดในสาระสำคัญ เช่น ไฟไหม้บางส่วน ถูกน้ำเลอะเลือน ต้องขอเปลี่ยนบัตรโดยยื่นคำขอเปลี่ยนบัตรต่อพนักงานเจ้าหน้าที่ภายในกำหนดหกสิบวัน นับแต่วันที่บัตรชำรุดในสาระสำคัญ หากพ้นกำหนดต้องระวางโทษ ปรับไม่เกินหนึ่งร้อยบาท",
          "หลักฐานเอกสารที่ต้องนำไปแสดง",
          "บัตรประจำตัวประชาชนเดิมที่ชำรุด แต่หากบัตรนั้นชำรุดไม่สามารถพิสูจน์บุคคลหรือรายการในบัตรก็ให้นำเจ้าบ้าน หรือบุคคลผู้น่าเชื่อถือไปรับรอง",
          "ผู้ขอมีบัตรมีหลักฐานเอกสารมีรูปถ่ายที่ทางราชการออกให้มาแสดงให้งดเว้นไม่ต้องนำเจ้าบ้าน หรือบุคคลผู้น่าเชื่อถือมารับรอง",
          "คู่มือด้านทะเบียนบัตรประจำตัวประชาชน : กรณีเปลี่ยนชื่อตัว หรือชื่อสกุล",
          "กรณีเปลี่ยนบัตรเนื่องจากเปลี่ยนชื่อตัว ชื่อสกุล หรือเปลี่ยนชื่อตัวและชื่อสกุล",
          "เมื่อเปลี่ยนชื่อตัว ชื่อสกุล หรือเปลี่ยนชื่อตัวและชื่อสกุล ในทะเบียนบ้านต้องยื่นคำขอมีบัตรใหม่ต่อพนักงาน เจ้าหน้าที่ภายในกำหนดหกสิบวัน นับแต่วัตที่แก้ไขชื่อตัว ชื่อสกุล หรือชื่อตัวและชื่อสกุล",
          "ในทะเบียนบ้าน หากพ้นกำหนดต้องระวางโทษปรับไม่เกินหนึ่งร้อยบาท",
          "หลักฐานเอกสารที่ต้องนำไปแสดง",
          "1. บัตรประจำตัวประชาชนเดิม",
          "2. หลักฐานการเปลี่ยนชื่อตัว ชื่อสกุล หรือชื่อตัวและชื่อสกุล แล้วแต่กรณี",
          "คู่มือด้านทะเบียนบัตรประจำตัวประชาชน : กรณีผู้ถือบัตรย้ายที่อยู่",
          "กรณีผู้ถือบัตรย้ายที่อยู่",
          "ผู้ถือบัตรผู้ใดย้ายที่อยู่จะขอเปลี่ยนบัตรก็ได้ (ตามความสมัครใจ) หากไม่ขอเปลี่ยนบัตรก็สามารถใช้บัตรประจำตัวประชาชนนั้นได้  จนกว่าบัตรจะหมดอายุ",
          "หลักฐานเอกสารที่ต้องนำไปแสดง",
          "1 บัตรประจำตัวประชาชนเดิม",
          "การขอเปลี่ยนบัตรกรณีย้ายที่อยู่ กรณีบัตรยังไม่หมดอายุ ต้องเสียค่าธรรมเนียม 100 บาท",
          "คู่มือด้านทะเบียนบัตรประจำตัวประชาชน : การขอตรวจหลักฐานหรือคัดรับรองสำเนารายการเกี่ยวกับบัตร",
          "การขอตรวจหลักฐานรายการหรือข้อมูลเกี่ยวกับบัตร",
          "ผู้ถือบัตรและผู้มีส่วนได้เสียโดยตรงหมายความรวมถึง คู่สมรส บุพการี และผู้สืบสันดานของผู้ถือบัตร และผู้รับมอบอำนาจจากบุคคลดังกล่าว สามารถขอตรวจหลักฐานรายการ  หรือข้อมูลเกี่ยวกับบัตรจากฐานข้อมูลทะเบียนบัตรจากระบบคอมพิวเตอร์ ณ สถานที่ดังนี้",
          "(1) ที่ทำการปกครองจังหวัด ศาลากลางจังหวัดทุกแห่งทั่วประเทศ",
          "(2) สำนักทะเบียนที่ออกบัตรด้วยระบบคอมพิวเตอร์ทุกแห่ง",
          "การขอตรวจหลักฐานรายการหรือข้อมูลเกี่ยวกับบัตร ต้องเสียค่าธรรมเนียม ฉบับละ 10 บาท"
        ]
      }
    ],
    "createdAt": "2025-06-13T05:46:56.410805"
  }
]